export const data = [
  {
    name: 'Производственно-техническое управление (ПТУ)',
    link: 'Производственно-техническое управление',
  },
  { name: 'Техническая инспекция (ТИ)', link: 'Техническая инспекция' },
  {
    name: 'Отдел режимов газоснабжения и учета газа (ОРГиУГ)',
    link: 'Отдел режимов газоснабжения и учета газа',
  },
  { name: 'Транспортная служба (ТС)', link: 'Транспортная служба' },
  {
    name: 'Служба эксплуатации объектов газораспределительной системы (СЭОГС) ',
    link: 'Служба эксплуатации объектов газораспределительной системы',
  },
  {
    name: 'Служба реализации сжиженного газа и нефтепродуктов (СРСГиНП)',
    link: 'Служба реализации сжиженного газа и нефтепродуктов',
  },
  { name: 'Ремонтно-механический цех (РМЦ)', link: 'Ремонтно-механический цех' },
  {
    name: 'Служба неразрушающего контроля измерений и технической диагностики (СНКИиТД)',
    link: 'Служба неразрушающего контроля измерений и технической диагностики',
  },
];
