// src/data.js
export const slides = [
    {
        id: 1,
        title: "RPA",
        description:
            "К 80-летию Победы в Великой Отечественной войне, УП «МИНГАЗ»\n" +
            "проводит акцию с целью оказания адресной помощи ветеранам ВОВ без взимания стоимости услуг и материалов по следующим видам работ:\n" +
            "замена газоиспользующего оборудования по истечении его срока службы, указанного в руководстве по эксплуатации газоиспользующего оборудования (плиты газовые, прибор индивидуального учета расхода газа, гибких соединений (шланг газовый));\n" +
            "проведение работ по обслуживанию газоиспользующего оборудования (полное техническое обслуживание газового оборудования, техническое обслуживание а газовых\n" +
            "проточных водонагревателей, техническое\n" +
            "обслуживание отопительного газового оборудования)\n" +
            "Период проведения акции с 01.01.2025 по 15.05.2025.",
        buttonText: "Подробнее",
        image: "https://back.mingas.by/admin/upload/files/1718283945809-phone.webp",
    },
    {
        id: 2,
        title: "AI Solutions",
        description:
            "Уважаемый потребитель!\n" +
            "\n" +
            "В настоящее время происходит поэтапный перевод потребителей газа в единую систему начислений жилищно-коммунальных услуг АИС \"Расчет-ЖКУ\" (ЕРИП) для начисления платы за услуги газоснабжения.\n" +
            "\n" +
            "При оплате за услугу газоснабжения необходимо перейти на новую ветку ЕРИП: Система «Расчет» (ЕРИП) - Коммунальные платежи - Газоснабжение АИС Расчет-ЖКУ - Минск - Мингаз - Газоснабжение АИС Расчет-ЖКУ - № Вашего лицевого счета.\n" +
            "\n" +
            "В случае отсутствия информации по Вашему лицевому счету либо в случае ошибки в новой ветке ЕРИП просим Вас повторить попытку оплаты в старой ветке по следующему алгоритму: Система «Расчет» (ЕРИП) - Коммунальные платежи - Газоснабжение - Минск - Мингаз - Газоснабжение - № Вашего лицевого счета.\n" +
            "\n" +
            "При возникновении вопросов при оплате за газоснабжение либо вопросов по сумме начисления просим Вас связаться с нами по телефону 162 (пн-вск 8:00-20:00).\n" +
            "\n" +
            "Обращаем Ваше внимание, что оплату необходимо производить не ранее 15-го числа и не позднее 25-го числа. ",
        buttonText: "Узнать больше",
        image: "https://mdait.by/wp-content/uploads/2019/01/02_rpa-min.png",
    },
    {
        id: 3,
        title: "Cyber Security",
        description:
            "Обеспечиваем безопасность данных с помощью современных технологий киберзащиты.",
        buttonText: "Защитить данные",
        image: "https://back.mingas.by/admin/upload/files/1738310709221-photo_2025-01-30_08-43-00.jpg",
    },
    {
        id: 4,
        title: "Cyber Security",
        description:
            "Обеспечиваем безопасность данных с помощью современных технологий киберзащиты.",
        buttonText: "Защитить данные",
        image: "https://back.mingas.by/admin/upload/files/1737531737738-photo_2025-01-22_08-32-03.jpg",
    },
    {
        id: 5,
        title: "Cyber Security",
        description:
            "Обеспечиваем безопасность данных с помощью современных технологий киберзащиты.",
        buttonText: "Защитить данные",
        image: "https://energyexpo.by/media/2024/600x400(jpg).jpg",
    },
    {
        id: 6,
        title: "Cyber Security",
        description:
            "Обеспечиваем безопасность данных с помощью современных технологий киберзащиты.",
        buttonText: "Защитить данные",
        image: "https://energyexpo.by/media/2024/1200x628(jpg).jpg",
    },
];
