export const obmenie_puncti = [
  {
    position: [53.94971508631173, 27.33114933376488],
    title: 'АЗС №2',
    inform: (
      <div>
        <p> Минский р-н, Ждановичский с/с, а/д Р-23 Минск-Молодечно, 17-ый км влево,</p>Тел.{' '}
        <a href={'tel:+375(017)517-49-99'}>+375(017) 517-49-99</a>.
      </div>
    ),
  },
  {
    position: [53.84318295046507, 27.535635514137287],
    title: 'АЗС №3, г.Минск, ул.Серова, 2, ',
    inform: (
      <p>
        тел. <a href={'tel:+375 (017) 398-84-61'}>+375 (017) 398-84-61</a>.
      </p>
    ),
  },
  {
    position: [53.78984802164238, 27.525893875478772],
    title: 'АЗС №4, г.Минск, пр.Партизанский, 156',
    inform: (
      <p>
        тел. <a href={'tel:+375 (017) 373-20-74'}>+375 (017) 373-20-74</a>;
      </p>
    ),
  },
  {
    position: [53.78981790380049, 27.525899287169246],
    title: 'АЗС №5, а/д Минск-Микашевичи Р-23',
    inform: (
      <div>
        <p>14 км (направо),</p>
        <p>
          тел. <a href={'tel:+375 (017) 517-44-96'}>+375 (017) 517-44-96</a>;
        </p>
      </div>
    ),
  },
  {
    position: [53.93863176429247, 27.672454353438773],
    title: 'АЗС №7, г.Минск, пр.Независимости, 152 ',
    inform: (
      <p>
        тел. <a href={'tel:+375 (017) 215-09-88'}>+375 (017) 215-09-88</a>;
      </p>
    ),
  },
  {
    position: [53.96059041552857, 27.537187234378123],
    title: 'АЗС №12, г.Минск, Долгиновский тракт, 172',
    inform: (
      <p>
        тел. <a href={'tel:+375 (017) 370-22-24'}>+375 (017) 370-22-24</a>;
      </p>
    ),
  },
  {
    position: [53.83392674535654, 27.603000775512555],
    title: 'АЗС №13, г.Минск, ул.Уборевича, 105',
    inform: (
      <p>
        тел. <a href={'tel:+375 (017) 378-12-93'}>+375 (017) 378-12-93</a>;
      </p>
    ),
  },
  {
    position: [53.82796817851198, 27.578985375479707],
    title: 'АЗС №18, г.Минск, ул.Бабушкина,',
    inform: (
      <div>
        <p>промзона Колядичи,</p>
        <p>
          тел. <a href={'tel:+375 (017) 506-34-21'}>+375 (017) 506-34-21</a>,{' '}
          <a href={'tel:+375 (017) 506-33-61'}>+375 (017) 506-33-61</a>
        </p>
      </div>
    ),
  },
  {
    position: [53.90319797135242, 27.406042855846778],
    title: 'АЗС №19, Минский р-н, Ждановичский с/с',
    inform: (
      <div>
        <p>М-9, 34км, 1</p>
        <p>
          тел. <a href={'tel:+375 (017) 516-86-53'}>+375 (017) 516-86-53</a>;
        </p>
      </div>
    ),
  },
  {
    position: [53.91638954165577, 27.276064523720397],
    title: 'АЗС №20, Минский р-н, ',
    inform: (
      <div>
        <p> а/д Минск-Гродно 20км,</p>
        <p>
          тел. <a href={'tel:+375 (017) 511-46-43'}>+375 (017) 511-46-43</a>,{' '}
          <a href={'tel:+375 (017) 511-46-42'}>+375 (017) 511-46-42</a>;
        </p>
      </div>
    ),
  },
  {
    position: [53.97956621014348, 27.536546569348715],
    title: 'АЗС №21, Минский р-н',
    inform: (
      <div>
        <p> а/д Минск-Мядель 10км (направо),</p>
        <p>
          тел. <a href={'tel:+375 (017) 289-02-60'}>+375 (017) 289-02-60</a>,{' '}
          <a href={'tel:+375 (017) 289-04-14'}>+375 (017) 289-04-14</a>;
        </p>
      </div>
    ),
  },
  {
    position: [53.987839537979816, 27.53497513562345],
    title: 'АЗС №25, Минский р-н,',
    inform: (
      <div>
        <p> Папернянский с/с, Р-58, 11-й км</p>
        <p>
          тел. <a href={'tel: +375 (017) 380-00-30'}>+375 (017) 380-00-30</a>;
        </p>
      </div>
    ),
  },
  {
    position: [53.817664780847224, 27.428437886308455],
    title: 'АЗС №30, Минский р-н, Р-1, 12-й км, 2',
    inform: (
      <p>
        тел. <a href={'tel:+375 (017) 542-09-12'}>+375 (017) 542-09-12</a>;
      </p>
    ),
  },
  {
    position: [53.91153500902068, 27.398529130584002],
    title: 'АЗС №37, Минская р-н',
    inform: (
      <div>
        <p> 11 км а/д Минск-Гродно</p>
        <p>
          тел. <a href={'tel:+375 (017) 516-86-60'}>+375 (017) 516-86-60</a>,{' '}
          <a href={'tel:+375 (017) 516-86-54'}>+375 (017) 516-86-54</a>;
        </p>
      </div>
    ),
  },
  {
    position: [53.94073421066761, 27.675097171542124],
    title: 'АЗС №49, г.Минск, пр.Независимости, 156,',
    inform: (
      <p>
        тел. <a href={'tel:+375 (017) 265-06-15'}>+375 (017) 265-06-15</a>;
      </p>
    ),
  },
  {
    position: [53.92625692010486, 27.447279522720596],
    title: 'АЗС №50, г.Минск, проезд Масюковщина, 17',
    inform: (
      <p>
        тел. <a href={'tel:+375 (017) 378-50-45'}>+375 (017) 378-50-45</a>;
      </p>
    ),
  },
  {
    position: [53.812095557613425, 27.53163098713592],
    title: 'АЗС №58, Минский р-н, Сенницкий с/с',
    inform: (
      <div>
        <p>Р-23, 12-й км, 1</p>
        <p>
          тел. <a href={'tel:+375 (017) 542-08-43'}>+375 (017) 542-08-43</a>;
        </p>
      </div>
    ),
  },
];
