export const obmenie_puncti = [
  {
    position: [53.94971508631173, 27.33114933376488],
    title: 'АЗС №2',
    inform: (
      <div>
        <p> Минский р-н, Ждановичский с/с, а/д Р-23 Минск-Молодечно, 17-ый км влево,</p>Тел. (017)
        5174999.
      </div>
    ),
  },
  {
    position: [53.84318295046507, 27.535635514137287],
    title: 'АЗС №3, г.Минск, ул.Серова, 2, ',
    inform: <p>тел. +375 (017) 3988461.</p>,
  },
  {
    position: [53.78984802164238, 27.525893875478772],
    title: 'АЗС №4, г.Минск, пр.Партизанский, 156',
    inform: <p>тел. +375 (017) 3732074;</p>,
  },
  {
    position: [53.78981790380049, 27.525899287169246],
    title: 'АЗС №5, а/д Минск-Микашевичи Р-23',
    inform: (
      <div>
        <p>14 км (направо),</p>
        <p>тел. +375 (017) 5174496;</p>
      </div>
    ),
  },
  {
    position: [53.96119478234199, 27.625294916431297],
    title: 'АЗС №6, г.Минск, Логойский тракт, 49',
    inform: <p>тел. +375 (017) 2596264;</p>,
  },
  {
    position: [53.93863176429247, 27.672454353438773],
    title: 'АЗС №7, г.Минск, пр.Независимости, 152 ',
    inform: <p>тел. +375 (017) 2150988;</p>,
  },
  {
    position: [53.96059041552857, 27.537187234378123],
    title: 'АЗС №12, г.Минск, Долгиновский тракт, 172,',
    inform: <p>тел. +375 (017) 3702224;</p>,
  },
  {
    position: [53.83392674535654, 27.603000775512555],
    title: 'АЗС №13, г.Минск, ул.Уборевича, 105,',
    inform: <p>тел. +375 (017) 3781293;</p>,
  },
  {
    position: [53.82796817851198, 27.578985375479707],
    title: 'АЗС №18, г.Минск, ул.Бабушкина,',
    inform: (
      <div>
        <p>промзона Колядичи,</p>
        <p>тел. +375 (017) 5063421, 5063361;</p>
      </div>
    ),
  },
  {
    position: [53.90319797135242, 27.406042855846778],
    title: 'АЗС №19, Минский р-н, Ждановичский с/с',
    inform: (
      <div>
        <p>М-9, 34км, 1</p>
        <p>тел. +375 (017) 5168653;</p>
      </div>
    ),
  },
  {
    position: [53.91638954165577, 27.276064523720397],
    title: 'АЗС №20, Минский р-н, ',
    inform: (
      <div>
        <p> а/д Минск-Гродно 20км,</p>
        <p>тел. +375 (017) 5114643, 5114642;</p>
      </div>
    ),
  },
  {
    position: [53.97956621014348, 27.536546569348715],
    title: 'АЗС №21, Минский р-н',
    inform: (
      <div>
        <p> а/д Минск-Мядель 10км (направо),</p>
        <p>тел. +375 (017) 2890260, 2890414;</p>
      </div>
    ),
  },
  {
    position: [53.987839537979816, 27.53497513562345],
    title: 'АЗС №25, Минский р-н,',
    inform: (
      <div>
        <p> Папернянский с/с, Р-58, 11-й км,</p>
        <p>тел. +375 (017) 3800030;</p>
      </div>
    ),
  },
  {
    position: [53.843135100694944, 27.559053728240453],
    title: 'АЗС №27, г.Минск, ул.Сырокомли, 9,',
    inform: <p>тел. +375 (017) 2497456;</p>,
  },
  {
    position: [53.99166587029675, 27.303214010452688],
    title: 'АЗС №29, Минская обл., г.Заславль,',
    inform: (
      <div>
        <p>ул.Великая, 53,</p>
        <p>тел. +375 (017) 5178791;</p>
      </div>
    ),
  },
  {
    position: [53.817664780847224, 27.428437886308455],
    title: 'АЗС №30, Минский р-н, Р-1, 12-й км, 2, ',
    inform: <p>тел. +375 (017) 5420912;</p>,
  },
  {
    position: [53.99166587029675, 27.303214010452688],
    title: 'АЗС №31, Минский р-н., д. Боровая, 42',
    inform: <p>тел. +375 (017) 2664241;</p>,
  },
  {
    position: [53.91153500902068, 27.398529130584002],
    title: 'АЗС №37, Минская р-н',
    inform: (
      <div>
        <p> 11 км а/д Минск-Гродно, </p>
        <p>тел. +375 (017) 5168660, 5168654;</p>
      </div>
    ),
  },
  {
    position: [53.910320915387956, 27.40481574863059],
    title: 'АЗС №39, а/д Минск – Гродно М-6,',
    inform: (
      <div>
        <p>11-й км, налево, </p>
        <p>тел. +375 (017) 5168650;</p>
      </div>
    ),
  },
  {
    position: [53.94073421066761, 27.675097171542124],
    title: 'АЗС №49, г.Минск, пр.Независимости, 156,',
    inform: <p>тел. +375 (017) 2650615;</p>,
  },
  {
    position: [53.92625692010486, 27.447279522720596],
    title: 'АЗС №50, г.Минск, проезд Масюковщина, 17',
    inform: <p>тел. +375 (017) 3785045;</p>,
  },
  {
    position: [53.856928822956924, 27.684625382682157],
    title: 'АЗС №55, г. Минск, пр. Партизанский, 166а,',
    inform: <p>тел. +375 (017) 3618180;</p>,
  },
  {
    position: [53.9031085763104, 27.68618858713803],
    title: 'АЗС №56, г. Минск, ул. Ваупшасова, 53',
    inform: <p>тел. +375 (017) 3686017;</p>,
  },
  {
    position: [53.812095557613425, 27.53163098713592],
    title: 'АЗС №58, Минский р-н, Сенницкий с/с,',
    inform: (
      <div>
        <p>Р-23, 12-й км, 1, </p>
        <p>тел. +375 (017) 5420843;</p>
      </div>
    ),
  },
  {
    position: [53.956455746657866, 27.72376208274794],
    title: 'АЗС №59, г. Минск, пр-т Независимости, 218',
    inform: <p>тел. +375 (017) 2502798;</p>,
  },
  {
    position: [53.84626490620496, 27.6676925757961],
    title: 'АЗС №63, г. Минск, ул. Свислочская, 51',
    inform: <p>тел. +375 (017) 2701361;</p>,
  },
  {
    position: [53.889143125142255, 27.69249647058938],
    title: 'АЗС №62, г. Минск, ул. Илимская, 6Г',
    inform: <p>тел. +375 (017) 3614124.</p>,
  },
];
