export const management = [
  {
    id: 0,
    cardImg: 0,
    fullName: 'Шолоник Вадим Евгеньевич',
    position: 'Генеральный директор УП «МИНГАЗ»',
    links: [
      {
        name: 'Отдел кадров (ОК)',
        id: 1,
      },
      {
        name: 'Отдел правового обеспечения (ОПО)',
        id: 2,
      },
      {
        name: 'Отдел делопроизводства и контроля (ОДиК)',
        id: 3,
      },
      {
        name: 'Помощник руководителя',
        id: 36,
      },
    ],
  },
  {
    id: 1,
    cardImg: 1,
    fullName: 'Вирочкин Андрей Анатольевич',
    position: 'Первый заместитель генерального директора - главный инженер УП «МИНГАЗ»',
    links: [
      {
        name: 'Производственно-техническое управление (ПТУ)',
        id: 4,
      },
      {
        id: 5,
        name: 'Техническая инспекция (ТИ)',
      },
      {
        id: 6,
        name: 'Отдел режимов газоснабжения и учета газа (ОРГиУГ)',
      },
      {
        id: 7,
        name: 'Транспортная служба (ТС)',
      },
      {
        id: 8,
        name: 'Служба эксплуатации объектов газораспределительной системы (СЭОГС)',
      },

      {
        id: 10,
        name: 'Ремонтно-механический цех (РМЦ)',
      },
      {
        id: 11,
        name: 'Служба неразрушающего контроля измерений и технической диагностики (СНКИиТД)',
      },
      {
        id: 12,
        name: 'Служба аварийно-восстановительных работ (САВР)',
      },
    ],
  },
  {
    id: 2,
    cardImg: 2,
    fullName: 'Сазанчук Александр Леонидович',
    position: 'Заместитель главного инженера УП «МИНГАЗ»',
    links: [
      {
        id: 13,
        name: 'Служба эксплуатации внутридомовых объектов газопотребления (СЭВОГ)',
      },
      {
        id: 14,
        name: 'Служба главного энергетика, метрологического обеспечения и охраны окружающей среды (СГЭМОиООС)',
      },
      {
        id: 15,
        name: 'Отдел телеметрии и связи (ОТиС)',
      },
      {
        id: 9,
        name: 'Служба эксплуатации установок защиты и комплексного приборного обследования (СЭУЗиКПО)',
      },
      {
        id: 16,
        name: 'Служба учёта потреблённого газа населением (СУПГН)',
      },
      {
        id: 35,
        name: 'Контакт центр (КЦ)',
      },
    ],
  },
  {
    id: 3,
    cardImg: 3,
    fullName: 'Кассиров Денис Александрович',
    position: 'Заместитель генерального директора',
    links: [
      {
        id: 17,
        name: 'Финансовый отдел (ФО)',
      },
      {
        id: 18,
        name: 'Планово-экономический отдел (ПЭО)',
      },
      {
        id: 19,
        name: 'Отдел автоматизированных систем управления (ОАСУ)',
      },
      {
        id: 20,
        name: 'Филиал “Оздоровительный комплекс “Огонек”',
      },
    ],
  },
  {
    id: 4,
    cardImg: 4,
    fullName: 'Денисик Андрей Викторович',
    position: 'Заместитель генерального директора',
    links: [
      {
        id: 21,
        name: 'Управление капитального строительства (УКС)',
      },
      {
        id: 22,
        name: 'Служба строительно-ремонтных работ (ССРР)',
      },
      {
        id: 23,
        name: 'Служба заказчика',
      },
    ],
  },
  {
    id: 5,
    cardImg: 5,
    fullName: 'Ткачук Сергей Анатольевич',
    position: 'Заместитель генерального директора',
    links: [
      {
        id: 24,
        name: 'Отдел развития промышленного и сельскохозяйственного производства (ОРПСП)',
      },
      {
        id: 25,
        name: 'Филиал “ТБЗ “Сергеевичское”',
      },
      {
        id: 26,
        name: 'Филиал по производству сельскохозяйственной продукции “Бубны”',
      },
    ],
  },
  {
    id: 6,
    cardImg: 6,
    fullName: 'Шебеко Андрей Александрович',
    position: 'Заместитель генерального директора',
    links: [
      {
        id: 27,
        name: 'Отдел материально-технического обеспечения, маркетинга и внешних связей (ОМТОМиВС)',
      },
      {
        id: 28,
        name: 'Ведомственная охрана (ВО)',
      },
      {
        id: 29,
        name: 'Служба обеспечения деятельности предприятия и эксплуатации зданий (СОДПиЭЗ)',
      },
      {
        id: 33,
        name: 'Здравпункт',
      },
    ],
  },
  {
    id: 7,
    cardImg: 7,
    fullName: 'Манкевич Екатерина Васильевна',
    position: 'Главный бухгалтер',
    links: [{ id: 34, name: 'Центральная бухгалтерия (ЦБ)' }],
  },
];
