export const data = [
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    links: [
      {
        linkId: 16,
        linkName:
          'Перерасчет платы за некоторые виды коммунальных услуг, возмещение расходов организаций, осуществляющих эксплуатацию жилищного фонда и (или) предоставляющих жилищно-коммунальные услуги, на электроэнергию, потребляемую на работу лифта (п.1.2)',
      },
      {
        linkId: 22,
        linkName:
          'Выдача справки о расчетах (задолженности) по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением (п.1.3.8)',
      },
      {
        linkId: 27,
        linkName:
          'Оформление (регистрация при первичном обращении) льгот гражданам по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением (п.1.11)',
      },
      {
        linkId: 28,
        linkName:
          'Списание пени гражданам, имеющим просроченную задолженность по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением (п.1.12)',
      },
    ],
  },
  {
    serviceID: 2,
    serviceName: 'Труд и социальная защита',
    links: [
      {
        linkId: 3,
        linkName:
          'Выдача справки о периоде работы, службы  (п.2.3.) - для сотрудников (в т.ч бывших) Организации',
      },
      {
        linkId: 4,
        linkName:
          'Выдача справки о размере заработной платы (денежного довольствия, ежемесячного денежного содержания) (п.2.4.) - для сотрудников (в т.ч бывших) Организации',
      },
    ],
  },
  {
    serviceID: 3,
    serviceName: 'Газоснабжение',
    links: [
      {
        linkId: 1,
        linkName: 'Выдача справки о расчетах за потребленный природный газ (п.10.1)',
      },
      {
        linkId: 2,
        linkName:
          'Оформление (регистрация при первичном обращении) льгот гражданам по оплате за потребленный газ (п.10.2)',
      },
      {
        linkId: 3,
        linkName:
          'выдача технических условий на газификацию одноквартирного жилого дома (п.10.4.1)',
      },
      {
        linkId: 4,
        linkName:
          'Оказание услуг по газификации одноквартирного жилого дома с использованием услуг организаций, не входящих в состав Государственного производственного объединения по топливу и газификации «Белтопгаз» (п.10.4)',
      },
      {
        linkId: 5,
        linkName:
          'Приемка выполненных работ с оформлением акта сдачи системы газоснабжения в эксплуатацию (п.10.4.2)',
      },
      {
        linkId: 6,
        linkName:
          'Заключение договора на газоснабжение, техническое обслуживание газового оборудования и внутридомовых систем газоснабжения (п.10.4.3)',
      },
    ],
  },
  {
    serviceID: 6,
    serviceName:
      'Полученные доходы и уплаченные налоги, сборы (пошлины). Получение информации из единого государственного регистра юридических лиц и индивидуальных предпринимателей',
    links: [
      {
        linkId: 2,
        linkName:
          'Выдача справки о доходах, исчисленных и удержанных суммах подоходного налога с физических лиц (п. 18.13) - для сотрудников (в т.ч бывших) Организации',
      },
    ],
  },
];
