export const data = [
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    links: [
      // {
      //   linkId: 1,
      //   linkName:
      //     'Принятие решения о постановке на учет (восстановлении на учете) граждан, нуждающихся в улучшении жилищных условий (здесь и далее в соответствии с Указом №200) (п.1.1.5)',
      // },
      // {
      //   linkId: 2,
      //   linkName:
      //     'Принятие решения о внесении изменений в состав семьи, с которым гражданин состоит на учете нуждающихся в улучшении жилищных условий (в случае увеличения состава семьи) (п.1.1.5-1)',
      // },
      // {
      //   linkId: 3,
      //   linkName:
      //     'Принятие решения о внесении изменений в состав семьи, с которым гражданин состоит на учете нуждающихся в улучшении жилищных условий (в случае уменьшения состава семьи) (п.1.1.5-2)',
      // },
      // {
      //   linkId: 4,
      //   linkName:
      //     'Принятие решения о включении в отдельные списки учета нуждающихся в улучшении жилищных условий (п.1.1.5-3)',
      // },
      // {
      //   linkId: 5,
      //   linkName:
      //     'Принятие решения о разделе (объединении) очереди, о переоформлении очереди с гражданина на совершеннолетнего члена его семьи (п. 1.1.6)',
      // },
      // {
      //   linkId: 6,
      //   linkName:
      //     'Принятие решения о снятии граждан с учета нуждающихся в улучшении жилищных условий (п. 1.1.7)',
      // },
      // {
      //   linkId: 7,
      //   linkName:
      //     'Принятие решения о постановке на учет граждан, желающих получить жилое помещение в общежитии (п. 1.1.8)',
      // },
      // {
      //   linkId: 8,
      //   linkName:
      //     'Принятие решения об изменении договора найма жилого помещения государственного жилищного фонда:  по требованию нанимателей, объединяющихся в одну семью  (п. 1.1.13)',
      // },
      // {
      //   linkId: 9,
      //   linkName:
      //     'Принятие решения о предоставлении жилого помещения коммерческого использования государственного жилищного фонда (п. 1.1.18)',
      // },
      // {
      //   linkId: 10,
      //   linkName:
      //     'Принятие решения о предоставлении освободившейся жилой комнаты государственного жилищного фонда (п. 1.1.19)',
      // },
      // {
      //   linkId: 11,
      //   linkName:
      //     'Принятие решения о предоставлении жилого помещения государственного жилищного фонда меньшего размера взамен занимаемого (п. 1.1.20)',
      // },
      // {
      //   linkId: 12,
      //   linkName: 'Принятие решения о передаче в собственность жилого помещения (п. 1.1.22)',
      // },
      // {
      //   linkId: 13,
      //   linkName:
      //     'Принятие решения о включении в состав организации застройщиков, формируемой из числа граждан, состоящих на учете нуждающихся в улучшении жилищных условий (п.1.1.23)',
      // },
      // {
      //   linkId: 14,
      //   linkName:
      //     'Принятие решения о направлении граждан, состоящих на учете нуждающихся в улучшении жилищных условий и имеющих право на получение льготных кредитов на строительство (реконструкцию) или приобретение жилых помещений, для заключения договоров купли-продажи жилых помещений, строительство которых осуществлялось по государственному заказу (п. 1.1.23-1)',
      // },
      // {
      //   linkId: 15,
      //   linkName:
      //     'Принятие решения о предоставлении одноразовой субсидии на строительство (реконструкцию) или приобретение жилого помещения (п.1.1.24)',
      // },
      {
        linkId: 16,
        linkName:
          'Перерасчет платы за некоторые виды коммунальных услуг, возмещение расходов организаций, осуществляющих эксплуатацию жилищного фонда и (или) предоставляющих жилищно-коммунальные услуги, на электроэнергию, потребляемую на работу лифта (п.1.2)',
      },
      // {
      //   linkId: 17,
      //   linkName:
      //     'Выдача справки о состоянии на учете нуждающихся в улучшении жилищных условий (п. 1.3.1)',
      // },
      // {
      //   linkId: 18,
      //   linkName:
      //     'Выдача справки о занимаемом в данном населенном пункте жилом помещении и составе семьи  (п.1.3.2)',
      // },
      // {
      //   linkId: 19,
      //   linkName: 'Выдача справки о месте жительства и составе семьи (п. 1.3.3)',
      // },
      // {
      //   linkId: 20,
      //   linkName: 'Выдача справки о месте жительства (п.1.3.4)',
      // },
      // {
      //   linkId: 21,
      //   linkName:
      //     'Выдача справки о последнем месте жительства наследодателя и составе его семьи на день смерти (п.1.3.5)',
      // },
      {
        linkId: 22,
        linkName:
          'Выдача справки о расчетах (задолженности) по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением (п.1.3.8)',
      },
      // {
      //   linkId: 23,
      //   linkName:
      //     'Выдача справки о предоставлении (непредставлении) одноразовой субсидии на строительство (реконструкцию) или приобретение жилого помещения (п.1.3.9)',
      // },
      // {
      //   linkId: 24,
      //   linkName:
      //     'Выдача справки о том, что в установленный законодательством для принятия наследства срок наследник пользовался наследственным имуществом, принял меры к его сохранению, обрабатывал земельный участок, производил текущий ремонт и т.д. \n' +
      //     '(п. 1.3.11.)\n',
      // },
      // {
      //   linkId: 25,
      //   linkName:
      //     'Регистрация договора найма (аренды) жилого помещения частного жилищного фонда и дополнительных соглашений к нему (п.1.8.)',
      // },
      // {
      //   linkId: 26,
      //   linkName: 'Выдача копии лицевого счета (п.1.10)',
      // },
      {
        linkId: 27,
        linkName:
          'Оформление (регистрация при первичном обращении) льгот гражданам по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением (п.1.11)',
      },
      {
        linkId: 28,
        linkName:
          'Списание пени гражданам, имеющим просроченную задолженность по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением (п.1.12)',
      },
    ],
  },
  {
    serviceID: 2,
    serviceName: 'Труд и социальная защита',
    links: [
      // {
      //   linkId: 1,
      //   linkName: 'Выдача выписки (копии) из трудовой книжки (п.2.1.)',
      // },
      // {
      //   linkId: 2,
      //   linkName: 'Выдача справки о месте работы, службы и занимаемой должности  (п.2.2.)',
      // },
      {
        linkId: 3,
        linkName:
          'Выдача справки о периоде работы, службы  (п.2.3.) - для сотрудников (в т.ч бывших) Организации',
      },
      {
        linkId: 4,
        linkName:
          'Выдача справки о размере заработной платы (денежного довольствия, ежемесячного денежного содержания) (п.2.4.) - для сотрудников (в т.ч бывших) Организации',
      },
      // {
      //   linkId: 5,
      //   linkName: 'Назначение пособия по беременности и родам (п.2.5.)',
      // },
      // {
      //   linkId: 6,
      //   linkName: ' Назначение пособия в связи с рождением ребенка (п.2.6.)',
      // },
      // {
      //   linkId: 7,
      //   linkName:
      //     'Назначение пособия женщинам, ставшим на учет в организациях здравоохранения до 12-недельного срока беременности (п.2.8.)',
      // },
      // {
      //   linkId: 8,
      //   linkName: 'Назначение пособия по уходу за ребенком в возрасте до 3 лет (п.2.9.)',
      // },
      // {
      //   linkId: 9,
      //   linkName: 'Назначение пособия на детей старше 3 лет из отдельных категорий семей (п.2.12.)',
      // },
      // {
      //   linkId: 10,
      //   linkName:
      //     'Назначение пособия по временной нетрудоспособности по  уходу за больным ребенком в возрасте до 14 лет (ребенком-инвалидом в возрасте до 18 лет)\n' +
      //     '(п.2.13)\n',
      // },
      // {
      //   linkId: 11,
      //   linkName:
      //     'Назначение пособия по временной нетрудоспособности по  уходу за ребенком в возрасте до 3 лет и ребенком-инвалидом в возрасте до 18 лет в случае болезни матери либо другого лица, фактически осуществляющего уход за ребенком (п.2.14)',
      // },
      // {
      //   linkId: 12,
      //   linkName:
      //     'Назначение пособия по временной нетрудоспособности по уходу за ребенком-инвалидом в возрасте до 18 лет в случае его  санаторно-курортного лечения, медицинской реалибилитации (п.2.16)',
      // },
      // {
      //   linkId: 13,
      //   linkName: 'Выдача справки о размере пособия на детей и периоде его выплаты (п.2.18)',
      // },
      // {
      //   linkId: 14,
      //   linkName:
      //     'Выдача справки о выходе на работу, службу до истечения отпуска по уходу за ребенком в возрасте до 3 лет и прекращении выплаты пособия  (п.2.19)',
      // },
      // {
      //   linkId: 15,
      //   linkName: 'Выдача справки об удержании алиментов и их размере (п.2.20)',
      // },
      // {
      //   linkId: 16,
      //   linkName:
      //     'Выдача справки о необеспеченности ребенка в текущем году путевкой за счет средств государственного социального страхования в лагерь с круглосуточным пребыванием  (п.2.24)',
      // },
      // {
      //   linkId: 17,
      //   linkName:
      //     'Выдача справки о нахождении в отпуске по уходу за ребенком до достижения им возраста 3 лет (п.2.25)',
      // },
      // {
      //   linkId: 18,
      //   linkName:
      //     'Выдача справки о  периоде, за который выплачено пособие по беременности и родам (п.2.29) - для сотрудников (в т.ч бывших) Организации',
      // },
      // {
      //   linkId: 19,
      //   linkName: 'Выплата пособия на погребение (п.2.35)',
      // },
      // {
      //   linkId: 20,
      //   linkName:
      //     'Выдача справки о невыделении путевки на детей на санаторно-курортное лечение и оздоровление в текущем году (п.2.44)',
      // },
    ],
  },
  {
    serviceID: 3,
    serviceName: 'Газоснабжение',
    links: [
      {
        linkId: 1,
        linkName: 'Выдача справки о расчетах за потребленный природный газ (п.10.1)',
      },
      {
        linkId: 2,
        linkName:
          'Оформление (регистрация при первичном обращении) льгот гражданам по оплате за потребленный газ (п.10.2)',
      },
      {
        linkId: 3,
        linkName:
          'выдача технических условий на газификацию одноквартирного жилого дома (п.10.4.1)',
      },
      {
        linkId: 4,
        linkName:
          'Оказание услуг по газификации одноквартирного жилого дома с использованием услуг организаций, не входящих в состав Государственного производственного объединения по топливу и газификации «Белтопгаз» (п.10.4)',
      },
      {
        linkId: 5,
        linkName:
          'Приемка выполненных работ с оформлением акта сдачи системы газоснабжения в эксплуатацию (п.10.4.2)',
      },
      {
        linkId: 6,
        linkName:
          'Заключение договора на газоснабжение, техническое обслуживание газового оборудования и внутридомовых систем газоснабжения (п.10.4.3)',
      },
    ],
  },
  // {
  //   serviceID: 4,
  //   serviceName:
  //     'Регистрация граждан Республики Беларусь по месту жительства и месту пребывания в Республике Беларусь. Консульский учёт',
  //   links: [
  //     {
  //       linkId: 1,
  //       linkName:
  //         'Регистрация по месту жительства граждан Республики  Беларусь, иностранных граждан и лиц без гражданства, постоянно проживающих в Республике Беларусь (п. 13.1)',
  //     },
  //     {
  //       linkId: 2,
  //       linkName:
  //         'Регистрация по месту пребывания граждан Республики Беларусь, иностранных граждан и лиц без гражданства, постоянно проживающих в Республике Беларусь (п. 13.2)',
  //     },
  //     {
  //       linkId: 3,
  //       linkName:
  //         'Снятие граждан Республики Беларусь, иностранных граждан и лиц без гражданства, постоянно проживающих в Республике Беларусь, с регистрационного учета по месту ',
  //     },
  //   ],
  // },
  // {
  //   serviceID: 5,
  //   serviceName: 'Сельское хозяйство',
  //   links: [
  //     {
  //       linkId: 1,
  //       linkName:
  //         'Выдача ветеринарного свидетельства на животных и на продукты животного происхождения (п. 17.3)',
  //     },
  //     {
  //       linkId: 2,
  //       linkName: 'Выдача регистрационного удостоверения и жетона на собак и кошек (п.17.7)',
  //     },
  //   ],
  // },
  {
    serviceID: 6,
    serviceName:
      'Полученные доходы и уплаченные налоги, сборы (пошлины). Получение информации из единого государственного регистра юридических лиц и индивидуальных предпринимателей',
    links: [
      // {
      //   linkId: 1,
      //   linkName:
      //     'Выдача справки о наличии (отсутствии) исполнительных листов и (или) иных требований о взыскании с заявителя задолженности по налогам, другим неисполненным обязательствам перед Республикой Беларусь, ее административно-территориальными единицами, юридическими и физическими лицами для решения вопроса о выходе из гражданства Республики Беларусь (п. 18.7)',
      // },
      {
        linkId: 2,
        linkName:
          'Выдача справки о доходах, исчисленных и удержанных суммах подоходного налога с физических лиц (п. 18.13) - для сотрудников (в т.ч бывших) Организации',
      },
    ],
  },
];
