export const features = [
  {
    position: [53.853669, 27.700371],
    title: 'АГЗС №1 (д.Б.Тростинец, ул. Центральная, 41) ',
    inform: (
      <>
        <p>Режим работы: ежедневно с 8.00 до 20.00, без выходных.</p>тел.
        <p>
          тел. <a href={'+375 (017) 344-50-22'}> +375 (017) 344-50-22 </a>
        </p>
      </>
    ),
  },
  {
    position: [53.84972491811442, 27.420723984936426],
    title: 'АГЗС №2 (д. Озерцо, р-н авторынка «Кольцо»)',
    inform: (
      <p>
        тел. <a href={'tel:+375 (017) 507-60-34'}>+375 (017) 507-60-34</a>
      </p>
    ),
  },
  {
    position: [53.834617, 27.602392],
    title: 'АГЗС №6, ул.Уборевича, 109',
    inform: (
      <div>
        тел. <a href={'tel:+375 (029) 363-37-10'}>+375 (029) 363-37-10</a>
        <p>Режим работы: понедельник – суббота с 8.00 до 20.00</p>
        <p>воскресенье с 8.00 до 17.00.</p>
      </div>
    ),
  },
  {
    position: [54.00904364902689, 27.272372098678225],
    title: 'г.Заславль, ул.Советская, 79',
    inform: (
      <div>
        <p>Режим работы: вторник – пятница с 8.00 до 17.00</p>
        <p>суббота с 8.00 до 15.45</p>
        <p>обеденный перерыв с 12.00 до 12.45.</p>
        <p>Выходные дни: воскресенье, понедельник</p>
        <p>
          {' '}
          тел.<a href={'tel:+375 (017) 542-05-86'}> +375 (017) 542-05-86</a>
        </p>
      </div>
    ),
  },
];
