export const data = [
  {
    idName: 1,
    separation: 'Законы',
    inform: [
      {
        id: 1,
        name: 'Закон Республики Беларусь от 04.01.2003 № 176-3 «О газоснабжении»;',
        link: '',
      },
      {
        id: 2,
        name: 'Закон Республики Беларусь от 15.07.2015 № 305-З «О борьбе с коррупцией»;',
        link: 'https://pravo.by/upload/docs/op/H11500305_1437598800.pdf',
      },
      {
        id: 3,
        name: 'Закон Республики Беларусь от 18.07.2011 № 300-3 «Об обращениях граждан и юридических лиц»;',
        link: 'https://pravo.by/document/?guid=3871&p0=H11100300',
      },
      {
        id: 4,
        name: 'Закон Республики Беларусь от 28.10.2008 № 433-3 «Об основах административных процедур»;',
        link: 'https://pravo.by/document/?guid=3871&p0=h10800433',
      },
      {
        id: 5,
        name: 'Закон Республики Беларусь от 09.01.2002 № 90-З «О защите прав потребителей»;',
        link: 'https://pravo.by/document/?guid=3871&p0=h10200090',
      },
      {
        id: 6,
        name: 'Закон Республики Беларусь от 16.07.2008 № 405-З «О защите прав потребителей жилищно-коммунальных услуг»;',
        link: 'https://pravo.by/document/?guid=3871&p0=h10800405',
      },
      {
        id: 7,
        name: 'Закон Республики Беларусь от 05.01.2016 № 354-З «О промышленной безопасности»;',
        link: 'https://pravo.by/document/?guid=12551&p0=H11600354&p1=1',
      },
      {
        id: 8,
        name: 'Закон Республики Беларусь от 7 мая 2021 г. № 99-З «О защите персональных данных»;',
        link: 'https://pravo.by/document/?guid=12551&p0=H12100099&p1=1',
      },
    ],
  },
  {
    idName: 2,
    separation: 'Кодексы',
    inform: [
      {
        id: 1,
        name: 'Гражданский кодекс Республики Беларусь;',
        link: 'https://pravo.by/document/?guid=3871&p0=HK9800218',
      },
      {
        id: 2,
        name: 'Жилищный кодекс Республики Беларусь;',
        link: 'https://pravo.by/document/?guid=3871&p0=HK9800218',
      },
      {
        id: 3,
        name: 'Кодекс Республики Беларусь об административных правонарушениях;',
        link: 'https://pravo.by/document/?guid=3871&p0=HK2100091',
      },
      {
        id: 4,
        name: 'Процессуально-исполнительный кодекс Республики Беларусь об административных правонарушениях;',
        link: 'https://pravo.by/document/?guid=3871&p0=HK2100092',
      },
    ],
  },
  {
    idName: 3,
    separation: 'Директивы Президента Республики Беларусь',
    inform: [
      {
        id: 1,
        name: '№1 «О мерах по укреплению общественной безопасности и дисциплины» от 11 марта 2004 года',
        link: 'https://pravo.by/document/?guid=3871&p0=P00400001',
      },
      {
        id: 2,
        name: '№ 2 «О дебюрократизации государственного аппарата и повышении качества обеспечения жизнедеятельности населения» от 27 декабря 2006 года,',
        link: 'https://pravo.by/document/?guid=3871&p0=P00600002',
      },
      {
        id: 3,
        name: '№ 3 «О приоритетных направлениях укрепления экономической безопасности государства» от 14.06.2007',
        link: 'https://pravo.by/document/?guid=3871&p0=P00700003',
      },
      {
        id: 4,
        name: '№ 4 «О развитии предпринимательской инициативы и стимулировании деловой активности в Республике Беларусь» от 31 декабря 2010 года',
        link: 'https://pravo.by/document/?guid=3871&p0=P01000004',
      },
      {
        id: 5,
        name: '№ 6 «О развитии села и повышении эффективности аграрной отрасли» от 4 марта 2019 года',
        link: 'https://pravo.by/document/?guid=3871&p0=P01900006',
      },
      {
        id: 6,
        name: '№7 «О совершенствовании и развитии жилищно-коммунального хозяйства страны» от 04.03.2019',
        link: 'https://pravo.by/document/?guid=3871&p0=P01900007',
      },
      {
        id: 7,
        name: '№8 «О приоритетных направлениях развития строительной отрасли» от 04.03.2019',
        link: 'https://pravo.by/document/?guid=3871&p0=P01900008',
      },
    ],
  },
  {
    idName: 4,
    separation: 'Декреты Президента Республики Беларусь',
    inform: [
      {
        id: 1,
        name: '№ 5 «Об усилении требований к руководящим кадрам и работникам организаций» от 15 декабря 2014 года',
        link: 'https://pravo.by/document/?guid=12551&p0=Pd1400005&p1=1',
      },
      {
        id: 2,
        name: '№ 7 года «О развитии предпринимательства» от 23 ноября 2017',
        link: 'https://pravo.by/document/?guid=12551&p0=Pd1700007&p1=1',
      },
    ],
  },
  {
    idName: 5,
    separation: 'Указы Президента Республики Беларусь',
    inform: [
      {
        id: 1,
        name: 'Указ Президента Республики Беларусь от 15 октября 2007 года № 498 «О дополнительных мерах по работе с обращениями граждан и юридических лиц»',
        link: 'https://pravo.by/document/?guid=3871&p0=p30700498',
      },
      {
        id: 2,
        name: 'Указ Президента Республики Беларусь от 26.04.2010 № 200 «Об административных процедурах, осуществляемых государственными органами и иными организациями по заявлениям граждан»',
        link: 'https://pravo.by/document/?guid=3871&p0=p31000200',
      },
    ],
  },
  {
    idName: 6,
    separation: 'Постановления Совета Министров Республики Беларусь',
    inform: [
      {
        id: 1,
        name:
          '«Об утверждении единого перечня административных процедур, осуществляемых государственными органами и иными организациями в отношении юридических лиц и индивидуальных предпринимателей, внесении дополнения в постановление Совета Министров Республики Беларусь от 14 февраля 2009 г. № 193 и признании утратившими силу некоторых постановлений Совета Министров Республики Беларусь» \n' +
          'от 17.02.2012 № 156',
        link: 'https://pravo.by/document/?guid=3961&p0=C21200156',
      },
      {
        id: 2,
        name: '«О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, реконструкции жилых и (или) нежилых помещений в многоквартирных, блокированных жилых домах, одноквартирных жилых домов, а также нежилых капитальных построек на придомовой территории» 16.05.2013 №384',
        link: 'https://etalonline.by/document/?regnum=c21300384&q_id=5743881',
      },
      {
        id: 3,
        name: ' «Об утверждении Положения о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, внесении изменений и дополнений в постановления совета министров республики Беларусь и признании утратившими силу постановлений Совета Министров Республики Беларусь и их структурных элементов» от 12.06.2014 № 571',
        link: 'https://etalonline.by/document/?regnum=c21400571&q_id=5743920',
      },
      {
        id: 4,
        name: ' «Об утверждении Положения о порядке приемки в эксплуатацию объектов строительства» от 06.06.2011 № 716',
        link: 'https://etalonline.by/document/?regnum=c21100716&q_id=5743948',
      },
      {
        id: 5,
        name:
          ' «Об утверждении Положения о порядке установления охранных зон объектов газораспределительной системы, размерах и режиме их использования» \n' +
          'от 06.11.2007 № 1474',
        link: 'https://pravo.by/document/?guid=3961&p0=C20701474',
      },
      {
        id: 6,
        name: 'постановление Министерства архитектуры и строительства Республики Беларусь от 06.12.2018 № 40 «Об установлении форм актов приемки объектов в эксплуатацию, гарантийного паспорта объекта строительства, перечней документов, представляемых приемочной комиссии»;',
        link: 'https://pravo.by/document/?guid=3961&p0=W21933820',
      },
    ],
  },
  {
    idName: 7,
    separation: 'Строительные нормы, правила, стандарты и регламенты',
    inform: [
      {
        id: 1,
        name: 'СП 1.03.02-2020 Монтаж внутренних инженерных систем зданий и сооружений',
        link: 'https://tnpa.by/#!/DocumentCard/492647/625107',
      },
      {
        id: 2,
        name: 'СП 1.04.01-2021 Ремонт и модернизация зданий и сооружений',
        link: 'https://tnpa.by/#!/DocumentCard/523510/657454',
      },
      {
        id: 3,
        name: 'СП 3.01.01-2021 Градостроительный паспорт земельного участка',
        link: 'https://stn.by/files/projects/txt-sp_gradostroitelnyi_pasport_zemelnogo_uchastka.pdf',
      },
      {
        id: 4,
        name: 'СП 4.03.01-2020 Монтаж наружных газопроводов',
        link: 'https://tnpa.by/#!/FileText/627862/495274',
      },
      {
        id: 5,
        name: 'СП 5.04.01-2021 Стальные конструкции',
        link: 'https://tnpa.by/#!/en/DocumentCard/516986/650618',
      },
      {
        id: 6,
        name: 'СН 1.02.01-2019 Инженерные изыскания для строительства',
        link: 'https://pravo.by/document/?guid=3961&p0=W21933820',
      },
      {
        id: 7,
        name: 'СН 1.03.01-2019 Возведение строительных конструкций, зданий и сооружений',
        link: 'https://tnpa.by/#!/DocumentCard/492647/625107',
      },
      {
        id: 8,
        name: 'СН 1.03.04-2020 Организация строительного производства',
        link: 'https://tnpa.by/#!/DocumentCard/503845/636994',
      },
      {
        id: 9,
        name: 'СН 1.04.01-2020 Техническое состояние зданий и сооружений',
        link: 'https://tnpa.by/#!/DocumentCard/503733/636882',
      },
      {
        id: 10,
        name: 'СН 2.02.05-2020 Пожарная безопасность зданий и сооружений',
        link: 'https://tnpa.by/#!/FileText/637495/504319',
      },
      {
        id: 11,
        name: 'СН 3.01.01-2020 Генеральные планы промышленных и сельскохозяйственных предприятий',
        link: 'https://tnpa.by/#!/DocumentCard/507333/640743',
      },
      {
        id: 12,
        name: 'СН 3.01.03-2020 Планировка и застройка населенных пунктов',
        link: 'https://tnpa.by/#!/en/DocumentCard/506978/640387',
      },
      {
        id: 13,
        name: 'СН 3.02.01-2019 Жилые здания',
        link: 'https://tnpa.by/#!/FileText/624915/492455',
      },
      {
        id: 14,
        name: 'СН 3.02.02-2019 Общественные здания',
        link: 'https://tnpa.by/#!/DocumentCard/492458/624918',
      },
      {
        id: 15,
        name: 'СН 3.02.07-2020 Объекты строительства.Классификация',
        link: 'https://tnpa.by/#!/en/DocumentCard/507529/640939',
      },
      {
        id: 16,
        name: 'СН 3.02.11-2020 Административные и бытовые здания',
        link: 'https://tnpa.by/#!/DocumentCard/504559/637735',
      },
      {
        id: 17,
        name: 'СН 4.01.03-2019 Системы внутреннего водоснабжения и канализации зданий',
        link: 'https://tnpa.by/#!/DocumentCard/490580/623014',
      },
      {
        id: 18,
        name: 'СН 3.03.04-2019 Автомобильные дороги',
        link: 'https://tnpa.by/#!/DocumentCard/492706/625183',
      },
      {
        id: 19,
        name: 'СН 4.02.01-2019 Тепловые сети',
        link: 'https://tnpa.by/#!/FileText/620155/487800',
      },
      {
        id: 20,
        name: 'СН 4.02.03-2019 Отопление, вентиляция и кондиционирование воздуха',
        link: 'https://tnpa.by/#!/DocumentCard/492467/624927',
      },
      {
        id: 21,
        name: 'СН 4.02.04-2019 Котельные установки',
        link: 'https://tnpa.by/#!/FileText/625185/492708',
      },
      {
        id: 22,
        name: 'СН 4.02.05-2020 Автономные источники теплоснабжения',
        link: 'https://energodoc.by/document/view?id=3796',
      },
      {
        id: 23,
        name: 'СН 4.03.01-2019 Газораспределение и газопотребление',
        link: 'https://tnpa.by/#!/DocumentCard/492707/625184',
      },
      {
        id: 24,
        name: 'СН 4.04.01-2019 Системы электрооборудования жилых и общественных зданий',
        link: 'https://tnpa.by/#!/FileText/623015/490581',
      },
      {
        id: 25,
        name: 'СН 4.04.03-2020 Молниезащита зданий, сооружений и инженерных коммуникаций',
        link: 'https://tnpa.by/#!/DocumentCard/504982/638249',
      },
      {
        id: 26,
        name: 'СТБ 2039-2010 Монтаж систем внутреннего газоснабжения зданий и сооружений. Контроль качества;',
        link: 'https://tnpa.by/#!/DocumentCard/247151/344798',
      },
      {
        id: 27,
        name: 'решение Комиссии Таможенного союза от 09.12.2011 № 875 «О принятии технического регламента Таможенного союза «О безопасности аппаратов, работающих на газообразном топливе»;',
        link: 'https://tnpa.by/#!/DocumentCard/282894/380704',
      },
    ],
  },
  {
    idName: 8,
    separation: 'Правила',
    inform: [
      {
        id: 1,
        name: 'Правила по обеспечению промышленной безопасности в области газоснабжения Республики Беларусь',
        link: 'https://pravo.by/document/?guid=3961&p0=C21200156',
      },
      {
        id: 2,
        name: 'Правила пользования газом в быту;',
        link: 'https://etalonline.by/document/?regnum=c21300384&q_id=5743881',
      },
      {
        id: 3,
        name: 'Правила учёта природного газа;',
        link: 'https://etalonline.by/document/?regnum=c21400571&q_id=5743920',
      },
      {
        id: 4,
        name: 'Правил пользования жилыми помещениями, содержания жилых и вспомогательных помещений;',
        link: 'https://etalonline.by/document/?regnum=c21100716&q_id=5743948',
      },
    ],
  },
];
