export const data = [
  {
    idName: 1,
    separation: 'Законы',
    inform: [
      {
        id: 1,
        name: 'Закон Республики Беларусь от 4 января 2003 г. N 176-3 (ред. 24.05.2021) «О газоснабжении»',
        link: 'https://mingas.by/wp-content/uploads/2021/06/Zakon-Respubliki-Belarus-O-gazosnabzhenii.pdf',
      },
      {
        id: 2,
        name: 'Закон Республики Беларусь от 5 января 2016г. № 354-З (ред. от 28.05.2021) «О промышленной безопасности»',
        link: 'https://etalonline.by/document/?regnum=H11600354',
      },
      {
        id: 3,
        name: 'Закон Республики Беларусь от 18.07.2011 N 300-З (ред. от 17.07.2020) "ОБ ОБРАЩЕНИЯХ ГРАЖДАН И ЮРИДИЧЕСКИХ ЛИЦ"',
        link: 'https://pravo.by/document/?guid=3871&p0=h11100300',
      },
    ],
  },
  {
    idName: 2,
    separation: 'Кодексы',
    inform: [
      {
        id: 1,
        name: 'Технический кодекс установившейся практики ТКП 241-2018 (33240) «Порядок разработки технико-экономического обоснования выбора варианта теплоснабжения при возведении реконструкции объектов»',
        link: 'https://eneca.by/storage/photos/shares/241-2018.pdf',
      },
    ],
  },
  {
    idName: 3,
    separation: 'Указы Президента Республики Беларусь',
    inform: [
      {
        id: 1,
        name: 'Указ Президента Республики Беларусь от 02.06.2006 № 368 (ред. от 14.04.2020) «О мерах по регулированию отношений при газификации природным газом эксплуатируемого жилищного фонда граждан»',
        link: 'https://etalonline.by/document/?regnum=p30600368',
      },
    ],
  },
  {
    idName: 4,
    separation: 'Постановления Совета Министров Республики Беларусь',
    inform: [
      {
        id: 1,
        name: 'Постановление Совета Министров Республики Беларусь от 18.11.2006 № 1554 (ред. от 25.05.2015) «Об утверждении Положения о порядке предоставления льготных кредитов гражданам на газификацию природным газом эксплуатируемого ими жилищного фонда»',
        link: 'https://etalonline.by/document/?regnum=c20601554&q_id=5810135',
      },
      {
        id: 2,
        name: 'Постановление Совета Министров Республики Беларусь от 24 сентября 2021 г. № 548 (ред. от 19.07.2022) «Об административных процедурах, осуществляемых в отношении субъектов хозяйствования»',
        link: 'https://etalonline.by/document/?regnum=c22100548&q_id=5810139',
      },
      {
        id: 3,
        name: 'Постановление Совета Министров Республики Беларусь от 19 ноября 2007 г. № 1539 (ред. 16.11.2021) «Об утверждении правил пользований газом в быту»',
        link: 'https://etalonline.by/document/?regnum=c20701539&q_id=5810144',
      },
      {
        id: 4,
        name: 'Постановление Совета Министров Республики Беларусь от 22 декабря 2015г. № 1079 (ред. 25.03.2022) «О дополнительных мерах по обеспечению условий для заселения граждан в жилые помещения в завершенных строительством многоквартирных жилых домах»',
        link: 'https://etalonline.by/document/?regnum=c21501079&q_id=5810148',
      },
      {
        id: 5,
        name: 'Постановление Совета Министров Республики Беларусь от 15 декабря 2008 г. № 1934 (ред. 26.10.2021) «Об утверждении правил учета природного газа»',
        link: 'https://etalonline.by/document/?regnum=c20801934&q_id=5810149',
      },
    ],
  },
  {
    idName: 5,
    separation: 'Регламенты и положения',
    inform: [
      {
        id: 1,
        name: 'Регламент проведения ремонтных работ по замене прибора учета расхода газа с максимальным часовым расходом газа до 10нм3 час, установленных у юр.лиц и ИП',
        link: 'https://mingas.by/wp-content/uploads/2019/08/Reglament-provedeniya-remontnyh-rabot-po-zamene-pribora-ucheta-rashoda-gaza-s-maksimalnym-chasovym-rashodom-gaza-do-10nm3-chas-ustanovlennyh-u-yur.lits-i-IP-1.pdf',
      },
      {
        id: 2,
        name: '«Положение о порядке подготовки и выдачи разрешительной документации на строительство объектов» (ред. от 25.03.2022) (в ред. Постановления Совета Министров Республики Беларусь от 31.10.2018 №785)',
        link: 'https://etalonline.by/document/?regnum=c21800785',
      },
      {
        id: 3,
        name: '«Положение о порядке установления охранных зон объектов газораспределительной системы, размерах и режиме их использования» утверждены Постановлением Совета Министров Республики Беларусь от 6 ноября 2007г. №1474',
        link: 'https://etalonline.by/document/?regnum=c21400571&q_id=5743920',
      },
    ],
  },
];
