export const subdivisionsSUPGN = [
  {
    id: 1,
    name: 'Участок организации начислений и контроля поступления оплат службы учета потребленного газа населением ',
    link: '/company/management/4/1',
    photo: '',
    chief: 'Начальник - Казимирчик Татьяна Евгеньевна',
    description: (
      <div>
        <ul>
          <li>
            сверка показаний приборов индивидуального учета расхода газа методом обхода
            потребителей;
          </li>
          <li>
            осуществление приема потребителей газа – физических лиц по вопросам заключения договоров
            на пользование природным газом, начислений и оплат за потребленный газ, регистрации
            льгот и др.;
          </li>
          <li>взыскание задолженности за потребленный газ .</li>
        </ul>
      </div>
    ),
    schedule: (
      <div>
        График работы: <br />
        понедельник-четверг: 8:00 – 17:00 <br />
        пятница: 8:00 – 15:45 <br />
        перерыв: 12.00 – 12.45
      </div>
    ),
    contacts: (
      <div>
        Телефон:
        <a href={'8017-299-28-20'}>8017-299-28-20</a> <br />
        Адрес:{' '}
        <a href={'https://yandex.by/maps/-/CCURbUwY2B'} target="_blank" rel="noreferrer">
          г. Минск, ул. Ботаническая, 11
        </a>
      </div>
    ),
  },
  {
    id: 2,
    name: 'Участок организации ремонта и поверки бытовых счетчиков газа службы учета потребленного газа населением',
    link: '/company/management/subdivisions/4/2',
    photo: '',
    chief: 'Начальник - Раковский Евгений Дмитриевич',
    description: (
      <div>
        <ul>
          <li>снятие в поверку/ремонт приборов индивидуального учета расхода газа.</li>
        </ul>
      </div>
    ),
    schedule: (
      <div>
        График работы: <br />
        понедельник-четверг: 8:00 – 17:00 <br />
        пятница: 8:00 – 15:45 <br />
        перерыв: 12.00 – 12.45
      </div>
    ),
    contacts: (
      <div>
        Телефон:
        <a href={'8017-299-28-20'}>8017-299-28-20</a> <br />
        Адрес:{' '}
        <a href={'https://yandex.by/maps/-/CCURbUwY2B'} target="_blank" rel="noreferrer">
          г. Минск, ул. Ботаническая, 11
        </a>
      </div>
    ),
  },
];
