export const subdivisions = [
  {
    id: 1,
    name: 'Сервисный центр',
    link: '/company/management/3/1',
    photo: '',
    chief: 'Начальник - Савченко Александр Константинович',
    description: (
      <div>
        <p>
          выполнение в г. Минске и Минском р-не технического обслуживания газовых энергозависимых
          отопительных котлов: ремонт, отключение/подключение, замена, диагностика газоиспользующего
          оборудования, установка/замена индивидуальных приборов учета расхода газа без проведения
          сварочных работ
        </p>
      </div>
    ),
    schedule: (
      <div>
        График работы: <br />
        ежедневно: 9:00 – 21:00 без перерывов <br />
        кроме государственных праздников
      </div>
    ),
    contacts: (
      <div>
        Телефон:
        <a href={'tel:8017-345-89-56'}>8017-345-89-56</a> <br />
        Адрес:{' '}
        <a href={'https://goo.gl/maps/gxxbY2quJ3cZxp6L8'} target="_blank" rel="noreferrer">
          д. Большой Тростенец, ул. Центральная, д.41/1
        </a>
      </div>
    ),
  },
  {
    id: 2,
    name: 'Производственный участок №1',
    link: '/company/management/3/2',
    photo: '',
    chief: 'Начальник - Горбач Марина Владимировна',
    description: (
      <div>
        <p>
          выполнение полного технического обслуживания внутриквартирных газопроводов и
          газоиспользующего оборудования, техническое обслуживание газовых проточных
          водонагревателей и газовых энергонезависимых отопительных котлов, техническое обслуживание
          домовых регуляторов давления газа, техническое обслуживание коммунально-бытовых объектов
          непроизводственного характера.
        </p>
        <p>
          Область обслуживания: Ленинский р-н г.Минска, Заводской р-н г.Минска, Октябрьский р-н
          г.Минска и прилегающие территории Минского района
        </p>
      </div>
    ),
    schedule: (
      <div>
        График работы: <br />
        ежедневно: 8:00 – 20:00, кроме государственных праздников <br />
        перерыв 12.00 – 12.45
      </div>
    ),
    contacts: (
      <div>
        Телефон:
        <a href={'tel:8017-299-28-29'}>
          <br />
          8017-299-28-29
        </a>{' '}
        <br />
        Адрес:{' '}
        <a href={'https://yandex.by/maps/-/CCURfIVGTC'} target="_blank" rel="noreferrer">
          г. Минск, ул. Плеханова, 3
        </a>
      </div>
    ),
  },
  {
    id: 3,
    name: 'Производственный участок №2',
    link: '/company/management/3/3',
    photo: '',
    chief: 'Начальник - Канапацкая Юлия Петровна',
    description: (
      <div>
        <ul>
          <li>
            выполнение полного технического обслуживания внутриквартирных газопроводов и
            газоиспользующего оборудования, техническое обслуживание газовых проточных
            водонагревателей и газовых энергонезависимых отопительных котлов;
          </li>
          <li>
            техническое обслуживание домовых регуляторов давления газа, техническое обслуживание
            коммунально-бытовых объектов непроизводственного характера.
          </li>
        </ul>
        <p>
          <strong> Область обслуживания:</strong> Московский р-н г. Минска, Фрунзенский р-н г.
          Минска, Центральный р-н г. Минска и прилегающие территории Минского района
        </p>
      </div>
    ),
    schedule: (
      <div>
        График работы: <br />
        ежедневно: 8:00 – 20:00, кроме государственных праздников <br />
        перерыв 12.00 – 12.45
      </div>
    ),
    contacts: (
      <div>
        Телефон:
        <a href={'tel:8017-224-02-87'}>8017-224-02-87</a> <br />
        Адрес:{' '}
        <a href={'https://yandex.by/maps/-/CCURfIrWcC'} target="_blank" rel="noreferrer">
          г. Минск, ул. Матусевича, 84
        </a>
      </div>
    ),
  },
  {
    id: 4,
    name: 'Производственный участок №3',
    link: '/company/management/3/4',
    photo: '',
    chief: 'Начальник - Пашинь Татьяна Владимировна',
    description: (
      <div>
        <p>
          выполнение полного технического обслуживания внутриквартирных газопроводов и
          газоиспользующего оборудования, техническое обслуживание газовых проточных
          водонагревателей и газовых энергонезависимых отопительных котлов, техническое обслуживание
          домовых регуляторов давления газа, техническое обслуживание коммунально-бытовых объектов
          непроизводственного характера
        </p>
        <p>
          <strong> Область обслуживания:</strong> Советский р-н г. Минска, Первомайский р-н г.
          Минска, Партизанский р-н г. Минска и прилегающие территории Минского района
        </p>
      </div>
    ),
    schedule: (
      <div>
        График работы: <br />
        ежедневно: 8:00 – 20:00, кроме государственных праздников <br />
        перерыв 12.00 – 12.45
      </div>
    ),
    contacts: (
      <div>
        Телефон:
        <a href={'tel:8017-370-66-15'}>8017-370-66-15</a> <br />
        Адрес:{' '}
        <a href={'https://yandex.by/maps/-/CCURfISeLA'} target="_blank" rel="noreferrer">
          г. Минск, ул. Л.Беды, 8
        </a>
      </div>
    ),
  },
  {
    id: 5,
    name: 'Группа приёмки и пуска газа',
    link: '/company/management/3/5',
    photo: '',
    chief: 'Начальник - Растюшевская Татьяна Сергеевна',
    description: (
      <div>
        <p>
          осуществление приемки в эксплуатацию многоквартирных жилых домов и пуск газа (первичный и
          после проведения работ по капитальному ремонту) в газоиспользующее оборудование объектов
          газопотребления (жилые дома, общежития, коммунально-бытовые объекты непроизводственного
          характера), монтаж/демонтаж индивидуальных баллонных установок СУГ.
        </p>
      </div>
    ),
    schedule: (
      <div>
        График работы: <br />
        понедельник-четверг: 8:00 – 17:00 <br />
        пятница: 8:00 – 15:45 <br />
        перерыв: 12.00 – 12.45
      </div>
    ),
    contacts: (
      <div>
        Телефон:
        <a href={'8017-299-28-76'}>8017-299-28-76</a> <br />
        Адрес:{' '}
        <a href={'https://yandex.by/maps/-/CCURbUwY2B'} target="_blank" rel="noreferrer">
          г. Минск, ул. Ботаническая, 11
        </a>
      </div>
    ),
  },
  {
    id: 6,
    name: 'Участок организации начислений и контроля поступления оплат службы учета потребленного газа населением ',
    link: '/company/management/4/1',
    photo: '',
    chief: 'Начальник - Казимирчик Татьяна Евгеньевна',
    description: (
      <div>
        <ul>
          <li>
            сверка показаний приборов индивидуального учета расхода газа методом обхода
            потребителей;
          </li>
          <li>
            осуществление приема потребителей газа – физических лиц по вопросам заключения договоров
            на пользование природным газом, начислений и оплат за потребленный газ, регистрации
            льгот и др.;
          </li>
          <li>взыскание задолженности за потребленный газ .</li>
        </ul>
      </div>
    ),
    schedule: (
      <div>
        График работы: <br />
        понедельник-четверг: 8:00 – 17:00 <br />
        пятница: 8:00 – 15:45 <br />
        перерыв: 12.00 – 12.45
      </div>
    ),
    contacts: (
      <div>
        Телефон:
        <a href={'8017-299-28-20'}>8017-299-28-20</a> <br />
        Адрес:{' '}
        <a href={'https://yandex.by/maps/-/CCURbUwY2B'} target="_blank" rel="noreferrer">
          г. Минск, ул. Ботаническая, 11
        </a>
      </div>
    ),
  },
  {
    id: 7,
    name: 'Участок организации ремонта и поверки бытовых счетчиков газа службы учета потребленного газа населением',
    link: '/company/management/subdivisions/4/2',
    photo: '',
    chief: 'Начальник - Раковский Евгений Дмитриевич',
    description: (
      <div>
        <ul>
          <li>снятие в поверку/ремонт приборов индивидуального учета расхода газа.</li>
        </ul>
      </div>
    ),
    schedule: (
      <div>
        График работы: <br />
        понедельник-четверг: 8:00 – 17:00 <br />
        пятница: 8:00 – 15:45 <br />
        перерыв: 12.00 – 12.45
      </div>
    ),
    contacts: (
      <div>
        Телефон:
        <a href={'8017-299-28-20'}>8017-299-28-20</a> <br />
        Адрес:{' '}
        <a href={'https://yandex.by/maps/-/CCURbUwY2B'} target="_blank" rel="noreferrer">
          г. Минск, ул. Ботаническая, 11
        </a>
      </div>
    ),
  },
];
