export const data = [
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    uniqueName:
      'Принятие решения о постановке на учет (восстановлении на учете) граждан, нуждающихся в улучшении жилищных условий (здесь и далее в соответствии с Указом №200) (п.1.1.5)',
    maximumImplementationPeriod: '1 месяц со дня подачи заявления',
    certificateValidityPeriod: ' действует бессрочно',
    boardSize: 'бесплатно',
    documents:
      '- заявление;\n' +
      '- паспорт или иной документ, удостоверяющий личность всех совершеннолетних граждан, свидетельства о рождении несовершеннолетних детей, принимаемых на учет нуждающихся в улучшении жилищных условий и (или) состоящих на таком учете;\n' +
      '- документы, подтверждающие право на внеочередное или первоочередное предоставление жилого помещения, - в случае наличия такого права;\n' +
      '- сведения о доходе и имуществе каждого члена семьи - в случае постановки на учет (восстановления на учете) граждан, имеющих право на получение жилого помещения социального пользования в зависимости от их дохода и имущества\n',
    contactInform:
      'УП «Мингаз»\n' +
      'ведущий специалист СОДПиЭЗ\n' +
      'Вербицкая Е.М.\n' +
      'тел. 299-29-05,\n' +
      'каб. 405.\n' +
      'Время приема:\n' +
      '8:00-17:00 (пн.-чт.)\n' +
      '8:00-15:45(пт.)\n' +
      'обед: 12:00-13:00\n',
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    uniqueName:
      'Принятие решения о внесении изменений в состав семьи, с которым гражданин состоит на учете нуждающихся в улучшении жилищных условий (в случае увеличения состава семьи) (п.1.1.5-1)',
    maximumImplementationPeriod: '1 месяц со дня подачи заявления',
    certificateValidityPeriod: ' действует бессрочно',
    boardSize: 'бесплатно',
    documents:
      '- заявление;\n' +
      '-паспорта или иные документы, удостоверяющие личность всех совершеннолетних граждан; \n' +
      '-свидетельства о рождении несовершеннолетних детей, принимаемых на учет нуждающихся в улучшении жилищных условий и (или) состоявших на таком учете;\n' +
      '- документы, подтверждающие право на внеочередное или первоочередное предоставление жилого помещения, - в случае наличия такого права;\n' +
      '- сведения о доходе и имуществе каждого члена семьи – при наличии права на получение жилого помещения социального пользования в зависимости от дохода и имущества\n',
    contactInform:
      'УП «Мингаз»\n' +
      'ведущий специалист СОДПиЭЗ\n' +
      'Вербицкая Е.М.\n' +
      'тел. 299-29-05,\n' +
      'каб. 405.\n' +
      'Время приема:\n' +
      '8:00-17:00 (пн.-чт.)\n' +
      '8:00-15:45(пт.)\n' +
      'обед: 12:00-13:00\n',
  },
  {
    serviceID: 2,
    serviceName: 'Труд и социальная защита',
    uniqueName: 'Выдача выписки (копии) из трудовой книжки (п.2.1.)',
    maximumImplementationPeriod: '5 дней со дня обращения',
    certificateValidityPeriod: ' действует бессрочно',
    boardSize: 'бесплатно',
    documents: '',
    contactInform:
      'УП «Мингаз»   начальник ОК Покусаева Л.В.\n' +
      '      каб. 103-104,\n' +
      '    тел. 299-28-62.\n' +
      '    Время приема:\n' +
      '8:00-17:00 (пн.-чт.)\n' +
      '8:00-15:45 (пт.)\n' +
      'обед: 12:00-12:45;',
  },
  {
    serviceID: 2,
    serviceName: 'Труд и социальная защита',
    uniqueName: 'Выдача справки о месте работы, службы и занимаемой должности  (п.2.2.)',
    maximumImplementationPeriod: '5 дней со дня обращения',
    certificateValidityPeriod: ' действует бессрочно',
    boardSize: 'бесплатно',
    documents: '',
    contactInform:
      'УП «Мингаз»   начальник ОК Покусаева Л.В.\n' +
      '      каб. 103-104,\n' +
      '    тел. 299-28-62.\n' +
      '    Время приема:\n' +
      '8:00-17:00 (пн.-чт.)\n' +
      '8:00-15:45 (пт.)\n' +
      'обед: 12:00-12:45;',
  },
  {
    serviceID: 3,
    serviceName: 'Газоснабжение',
    uniqueName: 'Выдача справки о расчетах за потребленный природный газ (п.10.1)',
    maximumImplementationPeriod: '3 рабочих дня со дня подачи заявления',
    certificateValidityPeriod: 'действительно в течении 6 месяцев',
    boardSize: 'бесплатно',
    documents: '- заявление;\n' + '- паспорт или иной документ, удостоверяющий личность\n',
    contactInform:
      'мастер СУПГН \n' +
      'Осипенко Е.И,\n' +
      'тел. 162\n' +
      'г. Минск, \n' +
      'ул. Ботаническая, 11 каб. 130.\n' +
      'Время приема: \n' +
      '8:00-20:00(пн.-пт.)\n' +
      '8:00 – 17:00 (суббота)\n' +
      'без обеденного перерыва,\n' +
      'прием осуществляется по электронной очереди\n',
  },
  {
    serviceID: 4,
    serviceName:
      'Регистрация граждан Республики Беларусь по месту жительства и месту пребывания в Республике Беларусь. Консульский учёт',
    uniqueName:
      'Регистрация по месту жительства граждан Республики  Беларусь, иностранных граждан и лиц без гражданства, постоянно проживающих в Республике Беларусь (п. 13.1)',
    maximumImplementationPeriod: '3 рабочих дня со дня подачи заявления',
    certificateValidityPeriod: 'действует бессрочно',
    boardSize:
      'бесплатно - для несовершеннолетних, а также физических лиц, проживающих в государственных стационарных организациях социального обслуживания,\n' +
      '0,5 базовой величины - для других лиц\n',
    documents:
      '- заявление;\n' +
      '- паспорт или иной документ, удостоверяющий личность;\n' +
      '- свидетельство о рождении - для лиц, не достигших 14-летнего возраста и не имеющих паспортов и иных документов, удостоверяющих личность (для иностранных граждан и лиц без гражданства, которым предоставлены статус беженца или убежище в Республике Беларусь, - при его наличии);\n' +
      '- документ, являющийся основанием для регистрации по месту жительства;\n' +
      '- военный билет или временное удостоверение (удостоверение призывника) с отметкой о постановке на воинский учет по новому месту жительства - для военнообязанных (призывников);\n' +
      '- свидетельство о смерти (для иностранных граждан и лиц без гражданства, которым предоставлены статус беженца или убежище в Республике Беларусь, - при его наличии), либо его копия, засвидетельствованная нотариально, либо справка органа загса, содержащая сведения из записи акта о смерти (в случае смерти одного из законных представителей), либо копия решения суда о лишении родительских прав, об отмене усыновления (удочерения), о признании гражданина недееспособным, безвестно отсутствующим или об объявлении гражданина умершим, либо справка органа загса, содержащая сведения из записи акта о рождении, если запись о родителях ребенка произведена в соответствии со статьей 55 Кодекса Республики Беларусь о браке и семье, либо копия постановления (определения) суда, органа уголовного преследования об объявлении розыска гражданина - для несовершеннолетних, которые имеют одного законного представителя;\n' +
      '- письменное согласие одного из законных представителей несовершеннолетнего на его регистрацию по месту жительства другого законного представителя, удостоверенное в установленном порядке, либо копия (выписка из) решения суда, Соглашения о детях, определяющих, с кем из законных представителей будет проживать несовершеннолетний, - для регистрации несовершеннолетнего по месту жительства одного из его законных представителей в случае, если законные представители зарегистрированы не по одному месту жительства, за исключением случаев, когда законный представитель несовершеннолетнего не зарегистрирован по месту жительства на территории Республики Беларусь либо является иностранным гражданином или лицом без гражданства, постоянно не проживающим в Республике Беларусь;\n' +
      '- письменное согласие законных представителей несовершеннолетнего на его регистрацию не по месту их жительства, удостоверенное в установленном порядке, - для регистрации несовершеннолетнего в возрасте от 14 до 18 лет не по месту жительства его законных представителей, за исключением случаев, когда законный представитель несовершеннолетнего не зарегистрирован по месту жительства на территории Республики Беларусь либо является иностранным гражданином или лицом без гражданства, постоянно не проживающим в Республике Беларусь;\n' +
      '- документ, подтверждающий внесение платы\n',
    contactInform:
      'заведующий хозяйством филиала «ТБЗ Сергеевичское»\n' +
      'Жукова Н.В. \n' +
      '(01713) 21401.\n' +
      'Время приема:\n' +
      '8:00-17:00 (пн.-пт.)\n' +
      'обед: 12:00-13:00;\n',
  },
  {
    serviceID: 5,
    serviceName: 'Сельское хозяйство',
    uniqueName:
      'Выдача ветеринарного свидетельства на животных и на продукты животного происхождения (п. 17.3)',
    maximumImplementationPeriod: 'в день обращения',
    certificateValidityPeriod:
      '3 месяца - для ветеринарного свидетельства на молоко, молочную продукцию и яйцо, полученные от животных и птицы, находящихся в собственности граждан\n' +
      '\n' +
      'действует до окончания транспортировки или сроков реализации продукции - для ветеринарного свидетельства на иные продукты животного происхождения и на животных\n',
    boardSize: 'до 0,3 базовой величины в соответствии с калькуляцией затрат',
    documents: 'документ, подтверждающий внесение платы',
    contactInform:
      'секретарь филиала «ТБЗ Сергеевичское»\n' +
      'Карпушкина Е.С. (01713) 42751.\n' +
      'Время приема:\n' +
      '8:00-17:00 (пн.-пт.)\n' +
      'обед: 12:00-13:00;\n',
  },
  {
    serviceID: 6,
    serviceName:
      'Полученные доходы и уплаченные налоги, сборы (пошлины). Получение информации из единого государственного регистра юридических лиц и индивидуальных предпринимателей',
    uniqueName:
      'Выдача справки о наличии (отсутствии) исполнительных листов и (или) иных требований о взыскании с заявителя задолженности по налогам, другим неисполненным обязательствам перед Республикой Беларусь, ее административно-территориальными единицами, юридическими и физическими лицами для решения вопроса о выходе из гражданства Республики Беларусь (п. 18.7)',
    maximumImplementationPeriod:
      '5 рабочих дней со дня подачи заявления, а при необходимости \n' +
      'проведения специальной (в том числе налоговой) проверки, запроса документов и (или) сведений от других государственных органов, иных организаций - 1 месяц\n',
    certificateValidityPeriod: 'действует 6 месяцев',
    boardSize: 'бесплатно',
    documents:
      '- заявление;\n' + '- паспорт или иной документ, удостоверяющий личность, либо их копии\n',
    contactInform:
      'руководитель группы ЦБ Дудковская И.А., бухгалтер ЦБ Нестерович И.М., бухгалтер ЦБ Сливкина О.О., бухгалтер ЦБ Михалко Л.И.\n' +
      'каб. 219,\n' +
      'тел. 299-28-07.\n' +
      'Время приема:\n' +
      '8:00-17:00 (пн.-чт.)\n' +
      '8:00-15:45 (пт.)\n' +
      'обед: 12:00-12:45;\n',
  },
];
