export const data = [
  {
    id: 1,
    name: 'Отдел кадров (ОК)',
    description: (
      <div>
        <p>
          Отдел кадров является одним из структурных подразделений УП «МИНГАЗ». Основными задачами
          является обеспечение предприятия необходимым количеством руководителей, специалистов,
          рабочих требуемых профессий, специальностей и квалификации, эффективный подбор,
          расстановка и реализация трудового потенциала кадров в соответствии с их
          профессиональными, деловыми и нравственными качествами.
        </p>
        <p>Отдел кадров выполняет основные функции:</p>
        <ul>
          <li>
            участвует в разработке единой кадровой политики и осуществляет ее через повседневную
            кадровую работу;
          </li>
          <li>
            прогнозирует перспективную и определяет текущую потребность в кадрах, источники ее
            удовлетворения, содействует успешной адаптации новых работников в коллективе;
          </li>
          <li>
            анализирует имеющийся кадровый состав, планирует профессионально-должностное продвижение
            работников? а также проведение аттестации руководителей и специалистов;
          </li>
          <li>
            организует изучение профессиональных, деловых и моральных качеств работников на основе
            объективной оценки при широком использовании различных методов;
          </li>
          <li>формирует кадровый резерв для выдвижения на руководящие должности;</li>
          <li>осуществляет непрерывное образование руководителей и специалистов;</li>
          <li>организует подготовку, переподготовку, повышение квалификации рабочих;</li>
          <li>
            принимает меры по укреплению трудовой дисциплины, оформление кадровых документов в
            установленные сроки;
          </li>
          <li>
            готовит приказы, распоряжения, материалы, отчеты, справки, доклады, предложения по
            кадровым вопросам;
          </li>
          <li>
            представляет необходимые документы для назначения пенсий, пособий работникам и их семьям
            в органы социальной защиты, представляет все виды государственной статистической
            отчетности по работе с кадрами, справки, отзывы, характеристики по запросам
            соответствующих организаций;
          </li>
        </ul>
      </div>
    ),

    contacts: (
      <div>
        <p>Контактная информация Отдела кадров УП «МИНГАЗ»:</p>
        <ul>
          Телефоны:
          <li> 299 28 62 — начальника Отдела кадров Покусаева Лариса Васильевна</li>
          <li>299 29 36 — специалисты по кадрам</li>
        </ul>
      </div>
    ),
  },
  {
    id: 2,
    name: 'Отдел правового обеспечения (ОПО)',
    description: (
      <div>
        <p>
          Основной задачей ОПО является соблюдение законодательства в деятельности Организации, в
          том числе и при оформлении кадровой документации
        </p>
        <p>
          ОПО содействует правовыми средствами улучшению деятельности и обеспечению сохранности
          собственности Организации, защищает имущественные интересы и права Организации
        </p>
      </div>
    ),
    contacts: (
      <div>Руководит отделом правового обеспечения начальник ОПО Давыдова Вера Вагановна</div>
    ),
  },
  {
    name: 'Отдел делопроизводства и контроля (ОДиК)',
    id: 3,
    description: (
      <div>
        <p>
          Отдел делопроизводства и контроля (ОДиК) УП “МИНГАЗ” образован 01.11.2007 г. с целью
          организации всего делопроизводства на предприятии.
        </p>
        <ul>
          Основными задачами ОДиК являются:
          <li>Выполнение работ по документационному обеспечению управления;</li>
          <li>Совершенствование форм и методов работы с документами;</li>
          <li>Обеспечение единого порядка документирования;</li>
          <li>Организация документооборота, ведение делопроизводства;</li>
          <li>Регистрации документов с использованием поисковых систем;</li>
          <li>Контроль за исполнением документов;</li>
          <li>Ведение архива;</li>
          <li>
            Ведение делопроизводства по обращениям граждан и юридических лиц и обеспечение контроля
            за сроками рассмотрения обращений граждан и юридических лиц.
          </li>
        </ul>
      </div>
    ),
    contacts: <div>Начальник ОДиК — Федорович А.Д., т. 299-29-32.</div>,
  },
  {
    name: 'Производственно-техническое управление (ПТУ)',
    id: 4,
    description: (
      <div>
        <p>
          Производственно-техническое управление (ПТУ) создано 01.09.2015 в результате реорганизации
          штатно-организационной структуры предприятия.
        </p>
        <ul>
          Основными задачами управления являются:
          <li>
            организация всех производственных процессов Организации, начиная от подготовки и выдачи
            технических условий на проектирование объектов газораспределительной системы и
            газопотребления (жилых домов, коммунально-бытовых и промышленных объектов) с учетом
            перспективного развития газификации г. Минска и Минского района, осуществления врезки и
            пуска газа и дальнейшей их эксплуатации;
          </li>
          <li>контроль и координация деятельности технических служб Организации.</li>
        </ul>
        <ul>
          В состав ПТУ входят:
          <li>сектор перспективного развития;</li>
          <li>технический сектор;</li>
          <li>группа менеджмента качества.</li>
        </ul>
      </div>
    ),
    contacts: (
      <p>
        Руководит производственно-техническим управлением начальник ПТУ Яскевич Виталий Владимирович
      </p>
    ),
  },
  {
    id: 5,
    name: 'Техническая инспекция (ТИ)',
    description: (
      <div>
        Основными задачами технической инспекции являются:
        <ul>
          <li>
            организация работы по созданию и обеспечению безопасных условий труда в структурных
            подразделениях УП «МИНГАЗ», исключающих производственный травматизм, профессиональные
            заболевания и возникновение чрезвычайных ситуаций в соответствии с Законом Республики
            Беларусь «Об охране труда» и иными нормативными актами;
          </li>
          <li>
            осуществление производственного контроля за соблюдением требований промышленной
            безопасности при эксплуатации опасных производственных объектов и потенциально опасных
            объектов, находящихся на балансе УП «МИНГАЗ»;
          </li>
          <li>
            организация работы по пожарной безопасности в структурных подразделениях УП «МИНГАЗ»;
          </li>
          <li>
            организация работы по обеспечению безопасности дорожного движения в структурных
            подразделениях УП «МИНГАЗ», контроль за осуществлением профилактической работы,
            направленной на обеспечение бесперебойного и безопасного дорожного движения и
            предупреждение нарушений Правил дорожного движения и совершения ДТП;
          </li>
          <li>
            организация работы по пропаганде соблюдения основных мероприятий Положения о порядке
            установления охранных зон объектов газораспределительной системы и Правил пользования
            газом в быту.
          </li>
        </ul>
        <p>
          Проведение организационной и методологической работы по охране труда возложено на
          работников сектора по охране труда, пожарной и транспортной безопасности технической
          инспекции.
        </p>
        <ul>
          Такая работа включает контроль за:
          <li>соблюдением законодательства об охране труда;</li>
          <li>
            выполнением работниками функциональных обязанностей по охране труда, предусмотренных
            системой менеджмента здоровья и безопасности при профессиональной деятельности;
          </li>
          <li>
            своевременным проведением осмотров, испытаний, технических освидетельствований
            оборудования, средств индивидуальной защиты;
          </li>
          <li>
            организацией рабочих мест и производством работ в соответствии с требованиями охраны
            труда;
          </li>
          <li>
            обеспечением работников средствами индивидуальной защиты, спецодеждой, молоком,
            смывающими и обеззараживающими средствами, санитарно-бытовыми помещениями;
          </li>
          <li>прохождением работниками обязательных медицинских осмотров;</li>
          <li>
            своевременным проведением аттестации рабочих мест по условиям труда и комплексной
            гигиенической оценки условий труда;
          </li>
          <li>обучением, переподготовкой и повышением квалификации работников предприятия;</li>
          <li>организацией подготовки и проверки знаний работников по вопросам охраны труда.</li>
        </ul>
      </div>
    ),
  },
  {
    id: 6,
    name: 'Отдел режимов газоснабжения и учета газа (ОРГиУГ)',
    description: (
      <div>
        <p>
          Отдел режимов газоснабжения и учета газа (ОРГиУГ) создан 01.04.2011 г. и является
          структурным подразделением УП «МИНГАЗ».
        </p>
        <p>'Начальник отдела Михалик Наталья Михайловна тел. +375 (17)299-28-64</p>
        <ul>
          В структуру ОРГиУГ входят:
          <li>группа режимов газоснабжения и учета реализации газа тел. +375 (17)299-29-12</li>
        </ul>
        <ul>
          Основными задачами отдела являются:
          <li>
            Осуществление контроля за режимами газоснабжения и газопотребления г. Минска и Минского
            района с поддержанием оперативной связи между поставщиками природного газа и
            потребителями;
          </li>
          <li>
            Учет природного газа, потребляемого промышленными и коммунально-бытовыми потребителями
            г.Минска и Минского района. Распределение выделенных объемов природного газа
            потребителям.
          </li>
        </ul>
      </div>
    ),
  },
  {
    id: 7,
    name: 'Транспортная служба (ТС)',
    description: (
      <div>
        <p>Руководство транспортной службой (ТС) осуществляет Яков Александрович Краснощёкий</p>
        <ol>
          Перед ТС стоят две основные задачи:
          <li>
            Обеспечение своевременного выхода и бесперебойной работы на линии транспортных средств и
            строительных машин для выполнения задач структурными подразделениями Организации, в
            соответствии с производственным процессом. Парк предприятия составляет более 190 единиц
            современной автотракторной техники различных марок, позволяющий качественно решать
            различного рода задачи. Также в ТС организована работа ремонтной мастерской, оснащенной
            необходимыми инструментами и оборудованием, позволяющая поддерживать в исправном
            состоянии все имеющиеся виды машин и механизмов.
          </li>
          <li>
            Обеспечение безаварийного и бесперебойного снабжения сжиженным углеводородным газом
            потребителей газа г. Минска и Минского района, посредством оказания услуг по доставке
            и/или реализации сжиженного газа в баллонах объемом 5, 12, 27, 50 литров физическим и
            юридическим лицам. В настоящее время УРСГ ТС обслуживает около 24 тыс. индивидуальных
            баллонных установок, 5 пунктов обмена баллонов, из них 2 склада хранения баллонов.
          </li>
        </ol>
      </div>
    ),
  },
  {
    id: 8,
    name: 'Служба эксплуатации объектов газораспределительной системы (СЭОГС)',
    description: (
      <div>
        <p>
          Основными задачами службы являются: монтаж объектов газораспределительной системы,
          наладка, обслуживание и ремонт потенциально опасных объектов и эксплуатируемых на них
          технических устройств, поддержание газораспределительной системы в рабочем состоянии,
          обеспечение безаварийной и безопасной эксплуатации, а также надежности газоснабжения
          потребителей.
        </p>
        <p>
          Руководит службой эксплуатации объектов газораспределительной системы (далее СЭОГС)
          Васильченко Вадим Юрьевич, тел.: 299-28-60;
        </p>
        <p>Приемщик заказов: тел. 299-28-42; факс. 224-41-00;</p>
        <p>
          Заместитель начальника СЭОГС Долман Дмитрий Михайлович (по производственной деятельности),
          тел.: 299-28-49;
        </p>
        <p>
          Заместитель начальника СЭОГС Русак Екатерина Константиновна (по экономической
          деятельности), тел.: 299-28-42;
        </p>
        <p>
          СЭОГС оказывает следующие услуги юридическим лицам: согласование проектной документации на
          распределительные газопроводы, газовые вводы природного газа к объектам и зданиям всех
          назначений, на сводные и локальные планы инженерных коммуникаций, в части соблюдения
          нормативных расстояний от газопроводов, электрокабелей, питающих станции электрохимической
          защиты, согласование проектов и технологических схем ГРП, ШРП, комбинированных домовых
          регуляторов, ГРУ, внутрицеховых газопроводов.
        </p>
      </div>
    ),
  },
  // {
  //   id: 9,
  //   name: 'Служба реализации сжиженного газа и нефтепродуктов (СРСГиНП)',
  // },
  {
    id: 10,
    name: 'Ремонтно-механический цех (РМЦ)',
    description: (
      <div>
        <p>
          Ремонтно-механический цех (РМЦ) является структурным подразделением УП «МИНГАЗ» с 2003
          года.
        </p>
        <p>Руководит работой коллектива с 2014 года начальник РМЦ Войтешонок Виктор Николаевич.</p>
        <p>
          Ремонтно-механический цех с бытовыми помещениями располагается в отдельно стоящем
          2-этажном здании на территории базы УП «МИНГАЗ» по адресу г.Заславль, ул.Советская 79.
        </p>
        <ul>
          Ремонтно-механический цех осуществляет:
          <li>изготовление ШРП (шкафных регуляторных пунктов);</li>
          <li>изготовление технологических линий для реконструкции ГРП;</li>
          <li> изготовление переходов полиэтилен-сталь;</li>
          <li>
            изготовление различных металлоконструкций (ограждений, дверей, мангалов, коптилен,
            столов, стеллажей, контейнеров для ТБО и т.д.);
          </li>
          <li>
            оборудование спецмашин Организации стеллажами и полками из облегченных материалов для
            установки специального оборудования и инструментов;
          </li>
          <li>испытание задвижек и кранов;</li>
          <li> производство токарных, фрезерных, шлифовальных, сверлильных работ;</li>
          <li>производство сварочных работ любой сложности.</li>
        </ul>
      </div>
    ),
  },
  {
    id: 11,
    name: 'Служба неразрушающего контроля измерений и технической диагностики (СНКИиТД)',
    description: (
      <div>
        <p>
          Служба неразрушающего контроля измерений и технической диагностики является структурным
          подразделением унитарного предприятия «МИНГАЗ».
        </p>
        <p>
          Руководит службой неразрушающего контроля, измерений и технической диагностики (далее –
          СНКИиТД) Рудковский Александр Тадеушевич.
        </p>
        <ul>
          Основными задачами СНКИиТД являются:
          <li>
            осуществления производственной деятельности в части проведения контроля качества сварных
            соединений при выполнении монтажных работ на газораспределительной системе УП «МИНГАЗ»;
          </li>
          <li>
            определения остаточного ресурса эксплуатируемых потенциально опасных объектов и
            технических устройств, подконтрольных Госпромнадзору;
          </li>
          <li>видео инспекция трубопроводов диаметров от 150 мм длинной до 1000 метров;</li>
          <li>техническая диагностика объектов газораспределительной системы, ГРП (ГРУ), ШРП;</li>
          <li>
            проведение электрофизических измерений: проверка токов и времени срабатывания
            электромагнитных и тепловых расцепителей автоматических выключателей переменного тока,
            измерение сопротивления изоляции, сопротивление заземляющих устройств, удельное
            сопротивление грунта в полевых (трассовых) условиях, проверка соединений заземлителей с
            заземляемыми элементами и измерением переходного сопротивления, контактного
            сопротивления, испытание цепи «фаза-нуль» (цепи зануления) в электроустановках до 1 кВ с
            глухим заземлением нейтрали, параметры устройств защитного отключения (УЗО), испытание
            средств индивидуальной защиты (электроизолирующие перчатки, боты, галоши) и
            слесарно-монтажного инструмента с электроизолирующими ручками.
          </li>
        </ul>
      </div>
    ),
  },
  {
    id: 12,
    name: 'Служба аварийно-восстановительных работ (САВР)',
    description: (
      <div>
        <p>
          Руководство службой аварийно-восстановительных работ (далее САВР) осуществляют начальник
          САВР Борисюк Дмитрий Викторович и заместитель начальника САВР Суворов Александр
          Алексеевич.
        </p>
        <ul>
          В состав службы входят:
          <li>
            диспетчерская группа, осуществляющая прием аварийных извещений по открытой телефонной
            линии 104 (для абонентов городской телефонной сети и для абонентов сотовой связи) и
            регулирование режимов работы объектов газораспределительной системы и газопотребления;
          </li>
          <li>
            дежурные смены, обеспечивающие круглосуточный выезд на извещения открытой телефонной
            линии 104.
          </li>
        </ul>
        <ul>
          Основными задачами специализированного подразделения являются:
          <li>
            выполнение работ по локализации инцидентов и аварий и ликвидации их последствий на
            объектах газораспределительной системы и газопотребления;
          </li>
          <li>
            регулирование режимов работы объектов газораспределительной системы и газопотребления
            при:
            <ol>
              <li>аварийных режимах;</li>
              <li>
                вступлении в силу нормативных актов органов государственной власти и управления (их
                письменных распоряжений), ограничивающих или прекращающих поставку газа;
              </li>
              <li>выполнении ремонтных и аварийных работ;</li>
              <li>
                вводе в эксплуатацию новых объектов, а также в других особых условиях, вызывающих
                необходимость в регулировании потоков и давления газа в сети.
              </li>
            </ol>
          </li>
        </ul>
      </div>
    ),
  },
  {
    id: 13,
    name: 'Служба эксплуатации внутридомовых объектов газопотребления (СЭВОГ)',
    description: (
      <div>
        <p>Начальник СЭВОГ Рашев Евгений Алексеевич</p>
        <p>Заместитель начальника СЭВОГ Бабарико Дмитрий Александрович</p>
        <p>Заместитель начальника СЭВОГ Неберов Сергей Леонидович</p>
        <p>
          Основными задачами службы являются организация безопасной и безаварийной эксплуатации
          внутридомовых систем газораспределения, включая газовое оборудование жилых домов
          (работающее на природном и сжиженном газе), общежитий, коммунально-бытовых объектов
          непроизводственного характера (работающее на природном газе); проведение обучения,
          инструктажа и пропаганды среди населения правил безопасного пользования газовыми
          приборами.
        </p>
      </div>
    ),
  },
  {
    id: 14,
    name: 'Служба главного энергетика, метрологического обеспечения и охраны окружающей среды (СГЭМОиООС)',
    description: (
      <div>
        <p>
          Служба главного энергетика, метрологического обеспечения и охраны окружающей среды
          (СГЭМОиООС) является структурным подразделением УП «МИНГАЗ»
        </p>
        <p>
          Руководство службой осуществляет заместитель СГЭМОиООС Михнюк Виталий Анатольевич (ул.
          Ботаническая, д. 11/1, каб. 404, тел. (017)299-29-11).
        </p>
        <ul>
          Основными задачами СГЭМОиООС являются:
          <li>
            обеспечение исправной и бесперебойной работы оборудования и систем электроснабжения,
            теплоснабжения, водоснабжения, вентиляции и кондиционирования в УП «МИНГАЗ», содержание
            данного оборудования и систем в технически исправном состоянии, обеспечение
            своевременного технического обслуживания и ремонта
          </li>
          <li>
            обеспечение выполнения мероприятий по экономии материалов и топливно-энергетических
            ресурсов в УП «МИНГАЗ»;
          </li>
          <li>
            {' '}
            осуществление контроля за расходованием всех видов энергоресурсов структурными
            подразделениями и филиалами УП «МИНГАЗ»;
          </li>
          <li>организация природоохранной деятельности УП «МИНГАЗ»;</li>
          <li>
            внедрение мероприятий по охране окружающей среды и рационального использования природных
            ресурсов, по энергосбережению и экономии расходования топливно-энергетических ресурсов;
          </li>
          <li>
            обеспечение единства и достоверности измерений в УП «МИНГАЗ», организация и обеспечение
            метрологического обслуживания средств измерений, организация (учета, хранения, поверки,
            калибровки, юстировки, наладки, ремонта);
          </li>
          <li>работа над повышением эффективности метрологического обеспечения;</li>
          <li>
            поверка средств измерений в соответствии с областью аккредитации в поверочной
            лаборатории;
          </li>
          <li>
            реализация, развитие и совершенствование Политики руководства в области менеджмента
            качества, экологического менеджмента, менеджмента здоровья и безопасности при
            профессиональной деятельности, целей в области качества, охраны окружающей среды и
            охраны труда, направленных на обеспечение выпуска качественной продукции и оказание
            услуг;
          </li>
          <li>
            участие в разработке, внедрении и актуализации стандартов УП «МИНГАЗ» систем менеджмента
            качества, экологического менеджмента и менеджмента здоровья и безопасности при
            профессиональной деятельности соответствующей МС ISO 9001, 14001 и СТБ ISO 45001 и
            эффективное их применение.
          </li>
        </ul>
      </div>
    ),
  },
  {
    id: 15,
    name: 'Отдел телеметрии и связи (ОТиС)',
    description:
      'ОТиС – отдел телеметрии и связи был образован в результате реструктуризации подразделений ОАСУ и СЭОГС 01.09.2015 года.' +
      '\n' +
      'Возглавляет подразделение начальник отдела Манюк Дмитрий Федорович.' +
      '\n' +
      '\n' +
      '   На сегодняшний день, численность персонала отдела составляет 15 человек. В подразделении выделяются 2 направления деятельности:\n' +
      '\n' +
      'Обслуживание и развитие системы телеметрии ГРП и ШРП.\n' +
      'Обслуживание систем сотовой, проводной, радиосвязи, узлов системы мониторинга автотранспорта (СМА), аппаратно-программных комплексов диспетчерской связи.\n' +
      '\n' +
      'Проводя исторический экскурс, можно сказать, что подразделение по обслуживанию систем связи существует со дня основания предприятия,' +
      '\n' +
      'а направление по телемеханизации объектов ГРП/ШРП существующее на современном этапе, сформировалось всего лишь 16 лет назад.\n' +
      '\n' +
      '         В 2015-2016 гг. подразделение приступило к внедрению в производство новейших технических систем  по всем направлениям деятельности.\n' +
      '\n' +
      'В концепцию телемеханизации шкафных и газорегуляторных пунктов внесены технические решения, позволяющие снизить общую энергоемкость системы телеметрии,' +
      '\n' +
      'активно внедрять в эксплуатацию объекты, на которых отсутствует сетевое электроснабжение, благодаря внедрению систем автономного энергоснабжения на принципах использования' +
      '\n' +
      'фотогальванических элементов (солнечных батарей), развитие современных технологий в сфере сотовой связи, позволяет повысить скорость опроса контролируемых объектов,' +
      '\n' +
      'внедрить современные протоколы обмена данными.\n' +
      '\n' +
      'В 2016 году реализуется переход к современной цифровой системе радиосвязи для аварийных и монтажных бригад. Внедрение в производство узлов системы мониторинга' +
      '\n' +
      'автотранспорта последнего поколения, повышает точность определения координат мобильных объектов, снижает энергопотребление бортовой сети автотранспорта и повышает качество и' +
      '\n' +
      'устойчивость связи с подвижными объектами. Модернизация коммуникационного оборудования диспетчерских служб повысит качество обслуживания населения и' +
      '\n' +
      'общий уровень безопасности на объектах газораспределительной сети.\n' +
      '\n' +
      'В 2018 год была произведена полная телемеханизация ШРП находящихся на балансе\n' +
      'УП «МИНГАЗ». В планах подразделения на ближайшие годы провести модернизацию оборудования телемеханики ГРП, с учетом тенденций и перспектив развития отрасли.' +
      '\n' +
      'Разработан план перехода от устаревших каналов связи к современным (NB-IOT, 3G-4G сети).\n' +
      '\n' +
      'В 2019 году завершен переход на новую современную телекоммуникационную платформу на базе учрежденческо-производственной автоматической телефонной станции (УПАТС).\n' +
      '\n' +
      'Для рассмотрения проектной документации проектирование системы телеметрии обращаться по тел. 299-29-28 (вн.1512)',
  },
  {
    id: 16,
    name: 'Служба учёта потреблённого газа населением (СУПГН)',
    description:
      'Руководство Службой учета потребленного газа населением осуществляет начальник службы – Александр Владимирович Пятница.\n' +
      '\n' +
      'Прием граждан начальником службы осуществляется по адресу: г. Минск,\n' +
      'ул. Ботаническая, 11 каб. 117 по предварительной записи по следующему графику:\n' +
      '\n' +
      '1-я среда месяца с 08.00 до 12.00;\n' +
      '\n' +
      '3-я среда месяца с 16.00 до 20.00.\n' +
      '\n' +
      'Запись на прием осуществляется по телефону 8 (017) 299-28-20.\n' +
      '\n' +
      'В компетенцию службы входят следующие вопросы:\n' +
      '\n' +
      'Осуществление приема потребителей газа – физических лиц по вопросам заключения договоров на пользование природным газом, начислений и оплат за потребленный газ, регистрации льгот и др.;\n' +
      'Снятие в поверку / ремонт приборов индивидуального учета расхода газа;\n' +
      'Сверка показаний приборов индивидуального учета расхода газа методом обхода потребителей;\n' +
      'Взыскание задолженности за потребленный газ в принудительном порядке.',
  },
  {
    id: 17,
    name: 'Финансовый отдел (ФО)',
    description:
      '' +
      'Финансовый отдел обеспечивает активное использование финансовых ресурсов УП «МИНГАЗ» в целях повышения эффективности деятельности Организации.' +
      '\n' +
      'Осуществляет контроль за расходованием средств предприятия, бюджетных и кредитных средств на финансирование мероприятий инвестиционной программы.\n' +
      '\n' +
      'Финансовый отдел содействует выполнению в полном объеме обязательств по расчетам с кредиторами. Занимается организацией, проведением и сопровождением операций кредитного' +
      '\n' +
      '(банковские кредиты, займы лизинговые и другие) и депозитного характера. Разрабатывает предложения по совершенствованию финансовых механизмов и увеличению доходов Организации.\n' +
      '\n' +
      'Разрабатывает основные направления, цели и задачи финансовой политики Организации (долгосрочное и краткосрочное финансовое планирование).' +
      '\n' +
      'Участвует в разработке и осуществлении мероприятий по укреплению финансовой дисциплины Организации, разрабатывает и составляет документы, имеющие финансовый характер.\n' +
      '\n' +
      'Работники финансового отдела своевременно и в полном объеме осуществляют с потребителями взаиморасчеты за природный газ и техническое обслуживание систем газоснабжения.' +
      '\n' +
      'В настоящий момент в финансовом отделе (ФО) работают следующие сотрудники:\n' +
      '\n' +
      'Начальник ФО – Чистик Татьяна Андреевна, рабочий  телефон 299-28-98;\n' +
      '\n' +
      'Заместитель начальника ФО – Шунько Павел Иванович, рабочий  телефон 299-28-95;\n' +
      '\n' +
      'Ведущий экономист ФО по анализу финансово-хозяйственной деятельности — Левченко Полина Александровна, рабочий  телефон 299-28-95;\n' +
      '\n' +
      'Ведущий экономист ФО по группе «Промышленные потребители» — Трипутень Наталья Анатольевна, рабочий  телефон 299-28-86;\n' +
      '\n' +
      'Ведущий экономист ФО по группе «Мелкие коммунально-бытовые потребители» — Некраш Татьяна Георгиевна, рабочий  телефон 299-28-01;\n' +
      '\n' +
      'Ведущий экономист ФО по группе «Товарищества собственников, ведомственное жилье, бюджетные организации и религиозные организации» — Ероменко Виктория Анатольевна,' +
      '\n' +
      'рабочий  телефон 299-28-02;\n' +
      '\n' +
      'Экономист ФО по группе «Коммунально-бытовые потребители» — Юшкевич Екатерина Михайловна, рабочий  телефон 299-28-02;\n' +
      '\n' +
      'Экономист ФО по договорной работе — Гринько Инна Викторовна, рабочий  телефон 299-28-45.',
  },
  {
    id: 18,
    name: 'Планово-экономический отдел (ПЭО)',
    description:
      '' +
      'Планово-экономический отдел осуществляет следующие основные задачи:\n' +
      '\n' +
      'Экономическое планирование в Организации, направленное на организацию рациональной хозяйственной деятельности, выявление и использование резервов производства' +
      '\n' +
      'с целью достижения наибольшей экономической эффективности;\n' +
      'Комплексный экономический анализ деятельности Организации и своевременная разработка мер по эффективному использованию материальных, трудовых и финансовых ресурсов,' +
      '\n' +
      'снижению себестоимости продукции, повышению рентабельности производства, увеличению прибыли, устранению потерь и нерациональных расходов;\n' +
      'Формирование ценовой политики Организации; разработка предложений по совершенствованию системы ценообразования Организации с целью эффективного использования' +
      '\n' +
      'трудовых и материальных затрат;\n' +
      'Участие в разработке мероприятий по усилению режима экономии ТЭР, снижению потерь и нерациональных расходов;\n' +
      'Обеспечение при минимальных затратах эксплуатации объектов газового хозяйства, повышения эффективности производства, использования материальных, трудовых,' +
      '\n' +
      'финансовых и информационных ресурсов;\n' +
      'Разработка и предложение различных форм оплат труда и премирования в соответствии с Трудовым Кодексом и законодательством Республики Беларусь.',
  },
  {
    id: 19,
    name: 'Отдел автоматизированных систем управления (ОАСУ)',
    description:
      'Начальник отдела автоматизированных систем управления (ОАСУ) Морозов Андрей Анатольевич\n' +
      '\n' +
      'Отдел автоматизированных систем управления (ОАСУ) осуществляет следующие основные задачи:\n' +
      '\n' +
      'Автоматизация производственных процессов Организации, разработка, сопровождение, внедрение автоматизированных систем управления,' +
      '\n' +
      'изучение и внедрение передовых технологий в информационно-технической области;\n' +
      'Разработка и внедрение организационных и технических мероприятий по комплексной защите информации на предприятии;\n' +
      'Организация интернет доступа, связи с участками и филиалами предприятия;\n' +
      'Обслуживание, настройка и мелкий ремонт компьютерной и периферийной техники.',
  },
  {
    id: 20,
    name: 'Филиал “Оздоровительный комплекс “Огонек”',
  },
  {
    id: 21,
    name: 'Управление капитального строительства (УКС)',
    description:
      '' +
      'Управление капитального строительства к. 304, т. 299 28 90.\n' +
      '\n' +
      'Основные задачи управления:\n' +
      '\n' +
      'реализация инвестиционных программ, доведенных Министерством энергетики Республики Беларусь и ГПО “Белтопгаз”;\n' +
      'обеспечение выполнения плана предприятия по инвестициям в основной капитал;\n' +
      'осуществление функций заказчика по проектированию  и строительству объектов системы газоснабжения и других зданий и сооружений.',
  },
  {
    id: 22,
    name: 'Служба строительно-ремонтных работ (ССРР)',
    description:
      '' +
      'Служба строительно-ремонтных  работ является структурным подразделением унитарного предприятия  «МИНГАЗ». ' +
      '\n' +
      'Руководство   службой   осуществляет   начальник   ССРР   Костюкевич   Андрей Борисович   (ул.Ботаническая, д. 11/4, каб. 5, тел. 299-28-28),' +
      '\n' +
      'заместитель начальника ССРР – начальник участка общестроительных работ ССРР – Видзяйло Александр Владимирович.\n' +
      '\n' +
      'ССРР укомплектовывается высококвалифицированными специалистами, имеющими высшее или среднее специальное образование и опыт работы в строительной и газовой отрасли.\n' +
      '\n' +
      'В своей деятельности ССРР руководствуется действующим законодательством, Постановлениями Правительства Республики Беларусь, приказами и указаниями вышестоящих организаций и' +
      '\n' +
      'руководства предприятия, Политикой в области системы менеджмента качества,  охраны окружающей среды и охраны труда,' +
      '\n' +
      '«Правилами по обеспечению промышленной безопасности в области газоснабжения Республики Беларусь», стандартами Организации системы менеджмента качества,' +
      '\n' +
      'управления охраной окружающей среды, промышленной безопасностью и охраной труда, другими нормативными правовыми актами.\n' +
      '\n' +
      'Для наиболее успешного и оперативного решения задач служба делится на следующие подразделения:\n' +
      '\n' +
      'участок общестроительных работ (УОР).\n' +
      'участок ремонта и строительства газопроводов (УРиСГ).\n' +
      'группа реконструкции систем газопотребления(ГРСГ).',
  },
  {
    id: 23,
    name: 'Служба заказчика',
    description:
      '' +
      'Служба заказчика является структурным подразделением унитарного предприятия «МИНГАЗ».' +
      '\n' +
      'Руководство службой осуществляет начальник Курленя Виталий Алексеевич (ул. Ботаническая, д. 11, каб. 319, тел. 299-28-08).\n' +
      '\n' +
      'Для наиболее успешного и оперативного решения задач служба делится на следующие подразделения:\n' +
      '\n' +
      'группа по обращению граждан.  (ул.Ботаническая, д.11, каб.120-122, 126, 128-129, тел. 299-29-23, 299-28-12, 299-29-18);\n' +
      'группа подготовки и реализации проектов. Заместитель начальника-руководитель группы Лапуть Денис Андреевич (ул. Ботаническая, д. 11, каб. 112, 299-29-09, 299-28-34);\n' +
      'группа регистрации и приемки объектов в эксплуатацию. Руководитель группы Воронович Артем Игоревич (ул. Ботаническая, д. 11, каб. 124, тел. 299-28-08).\n' +
      'Основными задачами службы являются:\n' +
      '\n' +
      'выполнение функций заказчика по проектированию и строительству систем газоснабжения индивидуальных жилых и садовых домов, принадлежащих гражданам на правах частной собственности;\n' +
      'проведение консультаций по вопросам первичной газификации природным газом индивидуальных жилых и садовых домов, принадлежащих гражданам на правах частных собственности;\n' +
      'проведение консультаций населению и организация работ по реконструкции существующих систем газоснабжения, монтажу приборов учета потребления газа, выполняемых с применением сварки,' +
      '\n' +
      'монтажу индивидуальных баллонных установок (ИБУ);\n' +
      'организация приемки в эксплуатацию законченных строительством объектов по газификации индивидуальных жилых и садовых домов, принадлежащих гражданам на правах частной собственности;\n' +
      'регистрация строящихся объектов газораспределительной системы.',
  },
  {
    id: 24,
    name: 'Отдел развития промышленного и сельскохозяйственного производства (ОРПСП)',
    description:
      '' +
      'Основными задачами, решением которых занимается отдел:\n' +
      '•    Перспективное развитие филиала «Торфобрикетный завод «Сергеевическое» и филиала «Бубны».\n' +
      '•   Комплексный экономический анализ деятельности филиала «Бубны», филиала «Торфобрикетный завод «Сергеевичское» и' +
      '\n' +
      'своевременная разработка мер по эффективному использованию материальных,' +
      '\n' +
      'трудовых и финансовых ресурсов, снижению себестоимости продукции, повышению рентабельности производства, увеличению прибыли, устранению потерь и нерациональных расходов,' +
      '\n' +
      'а так же разработка и внедрение мероприятий, направленных на улучшение качества продукции, услуг, снижение потребления топливно-энергетических ресурсов в филиале «Бубны»,' +
      '\n' +
      'филиале «Торфобрикетный завод «Сергеевическое».\n' +
      '•    Организация работ по внедрению новой техники и оборудования в филиал «Бубны», филиал «Торфобрикетный завод «Сергеевическое».\n' +
      '•    Реализация продукции филиала «Торфобрикетный завод «Сергеевическое».\n' +
      '\n' +
      'Возглавляет отдел Кузьмицкая Юлия Ивановна т. 299-28-16.',
  },
  {
    id: 25,
    name: 'Филиал “ТБЗ “Сергеевичское”',
  },
  {
    id: 26,
    name: 'Филиал по производству сельскохозяйственной продукции “Бубны”',
  },
  {
    id: 27,
    name: 'Отдел материально-технического обеспечения, маркетинга и внешних связей (ОМТОМиВС)',
    description:
      '' +
      'Основные задачи отдела:\n' +
      '\n' +
      'Осуществление перспективного и текущего планирования закупок;\n' +
      'Обеспечение потребностей Организации в материально-технических ресурсах;\n' +
      'Организация и проведение конкурсных торгов;\n' +
      'Составление отчетности о закупках в установленном порядке;\n' +
      'Организация сбыта продукции предприятия;\n' +
      'Выполнение правил и процедур, предусмотренных документами ИСМ Организации.',
  },
  {
    id: 28,
    name: 'Ведомственная охрана (ВО)',
    description:
      'Ведомственная охрана является структурным подразделением УП «МИНГАЗ» и создана для обеспечения сохранности принадлежащих Организации материальных ценностей' +
      '\n' +
      'и другого имущества и осуществляет свою деятельность на основе законодательства Республики Беларусь, указаний Департамента МВД Республики Беларусь и Положения о ведомственной охране.\n' +
      '\n' +
      'Основными задачами ВО являются:\n' +
      '\n' +
      'обеспечение сохранности принадлежащего Организации имущества и иных материальных ценностей.\n' +
      'осуществление строгого пропускного режима на охраняемых объектах.\n' +
      'предотвращение и пресечение любых противоправных посягательств на принятую под охрану собственность Организации.\n' +
      'совершенствование  охранной деятельности, в том числе с использованием технических средств.\n' +
      'обеспечение порядка на охраняемых объектах, принадлежащих Организации.\n' +
      'Основными функциями ВО являются:\n' +
      '\n' +
      'контроль за соблюдением пропускного и внутриобъектового режима работниками охраняемых объектов и иными лицами;\n' +
      'проверка на охраняемых объектах у лиц документов, удостоверяющих их личность, а также документов, дающих право на вход (выход) лиц, въезд (выезд) транспортных средств,' +
      '\n' +
      'внос (вынос), ввоз (вывоз) имущества на охраняемые объекты (с охраняемых объектов);\n' +
      'контроль за состоянием установленных на охраняемых объектах инженерно-технических средств защиты и систем;\n' +
      'принятие мер по ликвидации нарушений, создающих на охраняемых объектах условия, способствующие хищению имущества, а также угрозу безопасности людей;\n' +
      'проведение задержания и доставления в служебное помещение или в орган внутренних дел лиц, совершивших противоправные посягательства в отношении охраняемых объектов, физических лиц;\n' +
      'применение, в пределах территории охраняемых объектов, в порядке, установленном Законом Республики Беларусь «Об охранной деятельности в Республике Беларусь»' +
      '\n' +
      'и иными законодательными актами,  физической силы;\n' +
      'обеспечение соблюдения работниками ВО требований правил охраны труда, пожарной безопасности, производственной санитарии и ПВТР Организации.\n' +
      'Руководство ведомственной охраной осуществляет начальник МЕЛЕШКО Андрей Викторович.',
  },
  {
    id: 29,
    name: 'Служба обеспечения деятельности предприятия и эксплуатации зданий (СОДПиЭЗ)',
    description:
      '' +
      ' Руководит службой СОДПиЭЗ МАРКЕВИЧ Анатолий Николаевич, тел. 299-29-47\n' +
      '\n' +
      '         Заместитель начальника СОДПиЭЗ Костюкевич Андрей Борисович, тел. 397-14-51\n' +
      '\n' +
      '         Основными задачами службы являются: содержание в надлежащем технически исправном состоянии зданий и сооружений, своевременный ремонт имущества, хозяйственного инвентаря,' +
      '\n' +
      'другого оборудования, рациональное использование и контроль за технически исправным состоянием жилых и нежилых помещений, находящихся в хозяйственном ведении предприятия, их целевое использование.' +
      '\n' +
      'Обеспечение работников питьевой водой, ведение учета работников, нуждающихся в улучшении жилищных условий, заключение и учет договоров аренды жилых и нежилых помещений,' +
      '\n' +
      'сотрудничество со средствами массовой информации, осуществление художественно-оформительских работ, обеспечение надлежащего санитарного состояния в помещениях УП «МИНГАЗ».' +
      '\n' +
      'Постоянно проводятся работы по благоустройству, озеленению и цветочному оформлению территории Организации и производственных объектов, уборка и поддержание в надлежащем состоянии закрепленной территории.\n' +
      '\n' +
      '         В 2020 году по ул. Пономаренко, 77 открылся учебный центр, где проводятся практические занятия со студентами БНТУ и техническая учеба с работниками УП «МИНГАЗ» на' +
      '\n' +
      'газоиспользующем оборудовании, наиболее часто встречающемся у населения, действующих моделях ГРП и ШРП на которых отрабатываются практические навыки по первичному и повторному пуску газа,' +
      '\n' +
      'проверки срабатывания газовых регуляторов и газового оборудования установленного на них.\n' +
      '\n' +
      '         Время работы службы: понедельник — четверг с 8.00 до 17.00; пятница с 8.00 до 15.45; обед с 12.00 до 12.45 выходные: суббота, воскресенье.',
  },
  {
    id: 30,
    name: 'Инструктор-методист по физкультурно-оздоровительной,спортивно-массовой работе',
    description:
      'Организацией спортивно-массовой и физкультурно-оздоровительной работы на предприятии занимается инструктор-методист по физкультурно-оздоровительной,' +
      '\n' +
      'спортивно-массовой работе ЖУРОВ Павел Викторович, тел.299-29-34.\n' +
      '\n' +
      'Физкультура и спорт уверенно вошли в повседневную жизнь очень многих граждан различных возрастов и профессий. Вопросы развития физкультурного движения государство рассматривает' +
      '\n' +
      'во взаимосвязи с решением задач в экономике.' +
      '\n' +
      'Для большинства работников УП «МИНГАЗ» физкультура и спорт стали важным источником бодрости, здоровья, долголетия, высокой работоспособности и хорошего настроения.\n' +
      '\n' +
      'Команда предприятия «МИНГАЗ» участвует в соревнованиях на первенство Первомайского района среди трудовых коллективов предприятий и организаций,' +
      '\n' +
      'в Республиканской отраслевой спартакиаде работников «Белэнерготопгаз», выезжает на международные турниры, в которых неоднократно становилась победительницей и занимала призовые места.',
  },
  {
    id: 31,
    name: 'Филиал кафедры УО “БНТУ” “Теплогазоснабжение и вентиляция”',
    description:
      '' +
      'Для проведения учебных занятий, научно – исследовательской работы, курсового и дипломного проектирования, с 2020 года на базе Учебного-центра УП «МИНГАЗ»,' +
      '\n' +
      'расположенного по адресу: г. Минск, ул. Пономаренко, 77 был открыт филиал кафедры УО «БНТУ» «Теплогазоснабжение и вентиляция».\n' +
      '\n' +
      'Основными задачами и функциями Филиала кафедры являются:\n' +
      '\n' +
      'создание условий для эффективного использования опыта высококвалифицированных кадров и современной материальной базы Организации в целях совершенствования подготовки' +
      '\n' +
      'молодых специалистов по специальности 1-70 04 02 «Теплогазоснабжение, вентиляция и охрана воздушного бассейна», а также переподготовки инженерных кадров;\n' +
      '\n' +
      'сближение учебного процесса с наукой и производством;\n' +
      '\n' +
      'организация конференций, семинаров, а также совместное участие в таких мероприятиях;\n' +
      '\n' +
      'пропаганда научно-технических знаний в Организации,     профориентационная работа с молодёжью;\n' +
      '\n' +
      'проведение практических занятий по профилирующим дисциплинам;\n' +
      '\n' +
      'руководство производственной практикой, научно-исследовательской\n' +
      '\n' +
      'работой студентов, магистрантов, курсовым и дипломным проектированием;\n' +
      '\n' +
      'участие в методической работе.',
  },
  {
    id: 32,
    name: 'Культуролог',
    description:
      '' +
      'Культуролог Сапроненко Анна Вячеславовна, тел. 299-28-92.\n' +
      '\n' +
      'Коллектив самодеятельного художественного творчества\n' +
      'УП «МИНГАЗ» создан в ноябре 2005 года. В составе коллектива – сотрудники Организации из различных структурных подразделений.\n' +
      '\n' +
      'Работа коллектива самодеятельного художественного творчества УП «МИНГАЗ» ведется по четырем основным направлениям: вокал (эстрадный, народный),' +
      '\n' +
      'хореография (современные, народные, бальные танцы), инструментальное исполнительство, актерское искусство.\n' +
      '\n' +
      'Среди творческих коллективов предприятия – лауреаты «Республиканского отраслевого смотра – конкурса любительских коллективов художественного творчества организаций' +
      '\n' +
      'профсоюза Белэнерготопгаз» ансамбль песни и танца «Вянок» и хореографический коллектив «Pro-движение».\n' +
      '\n' +
      'Солисты творческого коллектива предприятия неоднократно становились лауреатами городских и республиканских конкурсов.\n' +
      '\n' +
      ' Коллектив самодеятельного художественного творчества УП «МИНГАЗ» ведет активную концертную деятельность. Наши выступления можно увидеть не только на сцене родного предприятия, но и на площадках столицы.',
  },
  {
    id: 33,
    name: 'Здравпункт',
    description:
      '' +
      'Здравпункт УП « МИНГАЗ» как структурное подразделение организационно оформился в феврале 2014 года.\n' +
      '\n' +
      'Задачи Здравпункта: оказание первичной медицинской помощи сотрудникам Организации, проведение предрейсовых медицинских осмотров водителей,  профилактика  заболеваний' +
      '\n' +
      'и мероприятия направленные на снижение заболеваемости, формирование здорового образа  жизни сотрудников Организации.\n' +
      '\n' +
      'В 2016 году сделан капитальный ремонт, значительно расширены площади Здравпункта. Перепрофилированы   прежние помещения: кабинет амбулаторного приема, комната медицинского персонала.' +
      '\n' +
      'Созданы новые: стоматологический кабинет, манипуляционная, материальная. Это определило реорганизацию работы Здравпункта на новом,  современном уровне,' +
      '\n' +
      'внедрение дополнительных медицинских возможностей и услуг.\n' +
      '\n' +
      'Появилась возможность проводить или продолжать лечение назначенного врачами поликлиник по месту жительства, без отрыва от производства.\n' +
      '\n' +
      'Современное оборудование, в том числе стоматологический комплекс, позволяет осуществлять профилактику и лечение по  самым  передовым методикам.\n' +
      '\n' +
      'С 1 августа 2016 года приняты новые штаты:\n' +
      '\n' +
      'штат Здравпункта:\n' +
      '\n' +
      'Заведующий Здравпунктом: врач-стоматолог-терапевт высшей категории Кайдова Ю.А.\n' +
      '\n' +
      'Фельдшер: фельдшер 1-й категории Савельева Н.А.\n' +
      '\n' +
      'Медицинская сестра (старшая): медицинская сестра высшей категории Руденкова Т.В.\n' +
      '\n' +
      'Фельдшер: фельдшер высшей категории Дробыш Л.А.\n' +
      '\n' +
      'Повышен статус медицинских работников, требования к их профессиональному уровню. Расширены возможности лечебной и профилактической работы, внедрены платные стоматологические услуги,' +
      '\n' +
      'улучшилось материальное оснащение, повысились возможности медицинского обследования и лечения. Все это позволяет планировать количественный и качественный рост медицинского обеспечения Организации.',
  },
  {
    id: 34,
    name: 'Центральная бухгалтерия (ЦБ)',
    description:
      '' +
      'Центральная бухгалтерия (ЦБ) образована 30 мая 1957 г. ЦБ является структурным подразделением УП “МИНГАЗ”. Возглавляет ЦБ главный бухгалтер Манкевич Екатерина Васильевна,' +
      '\n' +
      'заместители главного бухгалтера — Страшнова Елена Александровна, Дудковская Ирина Альфредовна.\n' +
      '\n' +
      'В структуру ЦБ входят:\n' +
      '\n' +
      'Расчетная группа по заработной плате;\n' +
      'Группа учета основных средств и вложений во внеоборотные активы;\n' +
      'Группа учета денежных, расчетных операций и услуг по газоснабжению;\n' +
      'Группа материального учета и расчетов с поставщиками.\n' +
      'На центральную бухгалтерию возложены задачи по формированию полной и достоверной информации о финансовой деятельности предприятия, полученных доходах и расходах,' +
      '\n' +
      'по обеспечению внутренних и внешних пользователей современной информацией. Бухгалтерская отчетность представляется в объеме форм, в адреса и сроки, предусмотренные Законодательством Республики Беларусь.',
  },
];
