export const data = [
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    links: [
      {
        linkId: 1,
        linkName:
          'Принятие решения о постановке на учет (восстановлении на учете) граждан, нуждающихся в улучшении жилищных условий (здесь и далее в соответствии с Указом №200) (п.1.1.5)',
      },
      {
        linkId: 2,
        linkName:
          'Принятие решения о внесении изменений в состав семьи, с которым гражданин состоит на учете нуждающихся в улучшении жилищных условий (в случае увеличения состава семьи) (п.1.1.5-1)',
      },
      {
        linkId: 3,
        linkName:
          'Принятие решения о внесении изменений в состав семьи, с которым гражданин состоит на учете нуждающихся в улучшении жилищных условий (в случае уменьшения состава семьи) (п.1.1.5-2)',
      },
      {
        linkId: 4,
        linkName:
          'Принятие решения о включении в отдельные списки учета нуждающихся в улучшении жилищных условий (п.1.1.5-3)',
      },
      {
        linkId: 5,
        linkName:
          'Принятие решения о разделе (объединении) очереди, о переоформлении очереди с гражданина на совершеннолетнего члена его семьи (п. 1.1.6)',
      },
      {
        linkId: 6,
        linkName:
          'Принятие решения о снятии граждан с учета нуждающихся в улучшении жилищных условий (п. 1.1.7)',
      },
      {
        linkId: 7,
        linkName:
          'Принятие решения о постановке на учет граждан, желающих получить жилое помещение в общежитии (п. 1.1.8)',
      },
      {
        linkId: 8,
        linkName:
          'Принятие решения об изменении договора найма жилого помещения государственного жилищного фонда:  по требованию нанимателей, объединяющихся в одну семью  (п. 1.1.13',
      },
      {
        linkId: 9,
        linkName:
          'Принятие решения о предоставлении жилого помещения коммерческого использования государственного жилищного фонда (п. 1.1.18)',
      },
      {
        linkId: 10,
        linkName:
          'Принятие решения о предоставлении освободившейся жилой комнаты государственного жилищного фонда (п. 1.1.19)',
      },
      {
        linkId: 11,
        linkName:
          'Принятие решения о предоставлении жилого помещения государственного жилищного фонда меньшего размера взамен занимаемого (п. 1.1.20)',
      },
      {
        linkId: 12,
        linkName: 'Принятие решения о передаче в собственность жилого помещения (п. 1.1.22)',
      },
      {
        linkId: 13,
        linkName:
          'Принятие решения о включении в состав организации застройщиков, формируемой из числа граждан, состоящих на учете нуждающихся в улучшении жилищных условий (п.1.1.23)',
      },
      {
        linkId: 14,
        linkName:
          'Принятие решения о направлении граждан, состоящих на учете нуждающихся в улучшении жилищных условий и имеющих право на получение льготных кредитов на строительство (реконструкцию) или приобретение жилых помещений, для заключения договоров купли-продажи жилых помещений, строительство которых осуществлялось по государственному заказу (п. 1.1.23-1)',
      },
      {
        linkId: 15,
        linkName:
          'Принятие решения о предоставлении одноразовой субсидии на строительство (реконструкцию) или приобретение жилого помещения (п.1.1.24)',
      },
      {
        linkId: 16,
        linkName:
          'Перерасчет платы за некоторые виды коммунальных услуг, возмещение расходов организаций, осуществляющих эксплуатацию жилищного фонда и (или) предоставляющих жилищно-коммунальные услуги, на электроэнергию, потребляемую на работу лифта (п.1.2)',
      },
      {
        linkId: 17,
        linkName:
          'Выдача справки о состоянии на учете нуждающихся в улучшении жилищных условий (п. 1.3.1)',
      },
      {
        linkId: 18,
        linkName:
          'Выдача справки о занимаемом в данном населенном пункте жилом помещении и составе семьи  (п.1.3.2)',
      },
      {
        linkId: 19,
        linkName: 'Выдача справки о месте жительства и составе семьи (п. 1.3.3)',
      },
      {
        linkId: 20,
        linkName: 'Выдача справки о месте жительства (п.1.3.4)',
      },
      {
        linkId: 21,
        linkName:
          'Выдача справки о последнем месте жительства наследодателя и составе его семьи на день смерти (п.1.3.5)',
      },
      {
        linkId: 22,
        linkName:
          'Выдача справки о расчетах (задолженности) по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением (п.1.3.8)',
      },
      {
        linkId: 23,
        linkName:
          'Выдача справки о предоставлении (непредставлении) одноразовой субсидии на строительство (реконструкцию) или приобретение жилого помещения (п.1.3.9)',
      },
      {
        linkId: 24,
        linkName:
          'Выдача справки о том, что в установленный законодательством для принятия наследства срок наследник пользовался наследственным имуществом, принял меры к его сохранению, обрабатывал земельный участок, производил текущий ремонт и т.д. \n' +
          '(п. 1.3.11.)\n',
      },
      {
        linkId: 25,
        linkName:
          'Регистрация договора найма (аренды) жилого помещения частного жилищного фонда и дополнительных соглашений к нему (п.1.8.)',
      },
      {
        linkId: 26,
        linkName: 'Выдача копии лицевого счета (п.1.10)',
      },
      {
        linkId: 27,
        linkName:
          'Оформление (регистрация при первичном обращении) льгот гражданам по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением (п.1.11)',
      },
      {
        linkId: 28,
        linkName:
          'Списание пени гражданам, имеющим просроченную задолженность по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением (п.1.12)',
      },
    ],
  },
  {
    serviceID: 2,
    serviceName: 'Труд и социальная защита',
    links: [
      {
        linkId: 1,
        linkName: 'Выдача выписки (копии) из трудовой книжки (п.2.1.)',
      },
      {
        linkId: 2,
        linkName: 'Выдача справки о месте работы, службы и занимаемой должности  (п.2.2.)',
      },
    ],
  },
  {
    serviceID: 3,
    serviceName: 'Газоснабжение',
    links: [
      {
        linkId: 1,
        linkName: 'Выдача справки о расчетах за потребленный природный газ (п.10.1)',
      },
      {
        linkId: 2,
        linkName:
          'Оформление (регистрация при первичном обращении) льгот гражданам по оплате за потребленный газ (п.10.2)',
      },
    ],
  },
  {
    serviceID: 4,
    serviceName:
      'Регистрация граждан Республики Беларусь по месту жительства и месту пребывания в Республике Беларусь. Консульский учёт',
    links: [
      {
        linkId: 1,
        linkName:
          'приемка выполненных работ с оформлением акта сдачи системы газоснабжения в эксплуатацию (п.10.4.2)',
      },
      {
        linkId: 2,
        linkName:
          'Принятие решения о внесении изменений в состав семьи, с которым гражданин состоит на учете нуждающихся в улучшении жилищных условий (в случае увеличения состава семьи) (п.1.1.5-1)',
      },
    ],
  },
  {
    serviceID: 5,
    serviceName: 'Сельское хозяйство',
    links: [
      {
        linkId: 1,
        linkName:
          'Принятие решения о постановке на учет (восстановлении на учете) граждан, нуждающихся в улучшении жилищных условий (здесь и далее в соответствии с Указом №200) (п.1.1.5)',
      },
      {
        linkId: 2,
        linkName:
          'Принятие решения о внесении изменений в состав семьи, с которым гражданин состоит на учете нуждающихся в улучшении жилищных условий (в случае увеличения состава семьи) (п.1.1.5-1)',
      },
    ],
  },
  {
    serviceID: 6,
    serviceName:
      'Полученные доходы и уплаченные налоги, сборы (пошлины). Получение информации из единого государственного регистра юридических лиц и индивидуальных предпринимателей',
    links: [
      {
        linkId: 1,
        linkName:
          'Принятие решения о постановке на учет (восстановлении на учете) граждан, нуждающихся в улучшении жилищных условий (здесь и далее в соответствии с Указом №200) (п.1.1.5)',
      },
      {
        linkId: 2,
        linkName:
          'Принятие решения о внесении изменений в состав семьи, с которым гражданин состоит на учете нуждающихся в улучшении жилищных условий (в случае увеличения состава семьи) (п.1.1.5-1)',
      },
    ],
  },
];
