import { Table, Tbody, Td, Tr } from '../pages/concats/GeneralContactInform/styles';
import { Thead } from '../pages/feedback/receptionOfCitizens/styles';

export const data = [
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 1,
    uniqueName:
      'Принятие решения о постановке на учет (восстановлении на учете) граждан, нуждающихся в улучшении жилищных условий (здесь и далее в соответствии с Указом №200) (п.1.1.5)',
    maximumImplementationPeriod: '1 месяц со дня подачи заявления',
    certificateValidityPeriod: ' действует бессрочно',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>заявление;</li>
        <li>паспорт или иной документ, удостоверяющий личность всех совершеннолетних граждан;</li>
        <li>
          свидетельства о рождении несовершеннолетних детей, принимаемых на учет нуждающихся в
          улучшении жилищных условий и (или) состоящих на таком учете;
        </li>
        <li>
          документы, подтверждающие право на внеочередное или первоочередное предоставление жилого
          помещения, - в случае наличия такого права;
        </li>
        <li>
          сведения о доходе и имуществе каждого члена семьи - в случае постановки на учет
          (восстановления на учете) граждан, имеющих право на получение жилого помещения социального
          пользования в зависимости от их дохода и имущества
        </li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </td>
              <td>
                тел. 299-29-05, <br />
                каб. 405.
              </td>
              <td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 2,
    uniqueName:
      'Принятие решения о внесении изменений в состав семьи, с которым гражданин состоит на учете нуждающихся в улучшении жилищных условий (в случае увеличения состава семьи) (п.1.1.5-1)',
    maximumImplementationPeriod: '1 месяц со дня подачи заявления',
    certificateValidityPeriod: ' действует бессрочно',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>заявление;</li>
        <li>паспорт или иной документ, удостоверяющий личность всех совершеннолетних граждан;</li>
        <li>
          свидетельства о рождении несовершеннолетних детей, принимаемых на учет нуждающихся в
          улучшении жилищных условий и (или) состоящих на таком учете;
        </li>
        <li>
          документы, подтверждающие право на внеочередное или первоочередное предоставление жилого
          помещения, - в случае наличия такого права;
        </li>
        <li>
          сведения о доходе и имуществе каждого члена семьи - в случае постановки на учет
          (восстановления на учете) граждан, имеющих право на получение жилого помещения социального
          пользования в зависимости от их дохода и имущества
        </li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </td>
              <td>
                тел. 299-29-05, <br />
                каб. 405.
              </td>
              <td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 3,
    uniqueName:
      'Принятие решения о внесении изменений в состав семьи, с которым гражданин состоит на учете нуждающихся в улучшении жилищных условий (в случае уменьшения состава семьи) (п.1.1.5-2)',
    maximumImplementationPeriod: '15 дней со дня подачи заявления',
    certificateValidityPeriod: ' действует бессрочно',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>заявление;</li>
        <li>паспорт или иной документ, удостоверяющий личность всех совершеннолетних граждан.</li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </td>
              <td>
                тел. 299-29-05, <br />
                каб. 405.
              </td>
              <td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 4,
    uniqueName:
      'Принятие решения о включении в отдельные списки учета нуждающихся в улучшении жилищных условий (п.1.1.5-3)',
    maximumImplementationPeriod: '15 дней со дня подачи заявления',
    certificateValidityPeriod: ' действует бессрочно',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>заявление;</li>
        <li>паспорт или иной документ, удостоверяющий личность всех совершеннолетних граждан;</li>
        <li>свидетельства о рождении несовершеннолетних детей;</li>
        <li>
          документы, подтверждающие право на внеочередное или первоочередное предоставление жилого
          помещения, - в случае наличия такого права;
        </li>
        <li>
          сведения о доходе и имуществе каждого члена семьи - в случае постановки на учет
          (восстановления на учете) граждан, имеющих право на получение жилого помещения социального
          пользования в зависимости от их дохода и имущества
        </li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </td>
              <td>
                тел. 299-29-05, <br />
                каб. 405.
              </td>
              <td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 5,
    uniqueName:
      'Принятие решения о разделе (объединении) очереди, о переоформлении очереди с гражданина на совершеннолетнего члена его семьи (п. 1.1.6)',
    maximumImplementationPeriod: '1 месяц со дня подачи заявления',
    certificateValidityPeriod: ' действует бессрочно',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>заявление;</li>
        <li>паспорт или иной документ, удостоверяющий личность всех совершеннолетних граждан;</li>
        <li>свидетельства о рождении несовершеннолетних детей;</li>
        <li>
          документы, подтверждающие право на внеочередное или первоочередное предоставление жилого
          помещения, - в случае наличия такого права;
        </li>
        <li>
          сведения о доходе и имуществе каждого члена семьи - в случае постановки на учет
          (восстановления на учете) граждан, имеющих право на получение жилого помещения социального
          пользования в зависимости от их дохода и имущества
        </li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </td>
              <td>
                тел. 299-29-05, <br />
                каб. 405.
              </td>
              <td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 6,
    uniqueName:
      'Принятие решения о снятии граждан с учета нуждающихся в улучшении жилищных условий (п. 1.1.7)',
    maximumImplementationPeriod: '15 дней со дня подачи заявления',
    certificateValidityPeriod: ' действует бессрочно',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>заявление;</li>
        <li>паспорт или иной документ, удостоверяющий личность всех совершеннолетних граждан;</li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </td>
              <td>
                тел. 299-29-05, <br />
                каб. 405.
              </td>
              <td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 7,
    uniqueName:
      'Принятие решения о постановке на учет граждан, желающих получить жилое помещение в общежитии (п. 1.1.8)',
    maximumImplementationPeriod: '1 месяц со дня подачи заявления',
    certificateValidityPeriod: ' действует бессрочно',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>заявление;</li>
        <li>паспорт или иной документ, удостоверяющий личность всех совершеннолетних граждан;</li>
        <li>свидетельства о рождении несовершеннолетних детей;</li>
        <li>
          документы, подтверждающие право на внеочередное или первоочередное предоставление жилого
          помещения, - в случае наличия такого права;
        </li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </td>
              <td>
                тел. 299-29-05, <br />
                каб. 405.
              </td>
              <td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 8,
    uniqueName:
      'Принятие решения об изменении договора найма жилого помещения государственного жилищного фонда:  по требованию нанимателей, объединяющихся в одну семью  (п. 1.1.13',
    maximumImplementationPeriod:
      '15 дней со дня подачи заявления, а в случае запроса документов и (или) сведений от других государственных органов, иных организаций - 1 месяц',
    certificateValidityPeriod: 'действительно 6 месяцев',
    boardSize: 'бесплатно',
    documents: (
      <div>
        <ul>
          <li>заявления нанимателей, объединяющихся в одну семью;</li>
          <li>паспорт или иной документ, удостоверяющий личность всех совершеннолетних граждан;</li>
          <li>
            письменное согласие совершеннолетних членов семьи, совместно проживающих с нанимателями,
            объединяющимися в одну семью;
          </li>
          <li>
            документы, подтверждающие степень родства (свидетельство о заключении брака,
            свидетельство о рождении;
          </li>
          <li>
            документ, подтверждающий изменение фамилии или иных данных - в случае их изменения.
          </li>
        </ul>
        <ul>
          <strong>вследствие признания нанимателем другого члена семьи</strong>
          <li>заявление совершеннолетнего члена семьи нанимателя;</li>
          <li>паспорт или иной документ, удостоверяющий личность всех совершеннолетних граждан;</li>
          <li>
            письменное согласие нанимателя, либо свидетельство о его смерти или копия решения суда о
            признании нанимателя утратившим право владения и пользования жилым помещением, а также
            письменное согласие совершеннолетних членов семьи нанимателя, проживающих совместно с
            ним;
          </li>
          <li>
            документ, подтверждающий изменение фамилии или иных данных - в случае их изменения.
          </li>
        </ul>
        <ul>
          <strong>по требованию члена семьи нанимателя</strong>
          <li>заявление совершеннолетнего члена семьи нанимателя;</li>
          <li>паспорт или иной документ, удостоверяющий личность всех совершеннолетних граждан;</li>
          <li>
            письменное согласие проживающих совместно с ним других совершеннолетних членов семьи
            нанимателя;
          </li>
          <li>
            документ, подтверждающий приходящуюся на его долю общую площадь жилого помещения, либо
            соглашение о порядке пользования жилым помещением;
          </li>
          <li>
            документ, подтверждающий изменение фамилии или иных данных - в случае их изменения.
          </li>
        </ul>
      </div>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </td>
              <td>
                тел. 299-29-05, <br />
                каб. 405.
              </td>
              <td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 9,
    uniqueName:
      'Принятие решения о предоставлении жилого помещения коммерческого использования государственного жилищного фонда (п. 1.1.18)',
    maximumImplementationPeriod: '1 месяц со дня подачи заявления',
    certificateValidityPeriod: 'действует бессрочно',
    boardSize: 'бесплатно',
    documents: (
      <div>
        <ul>
          <li>заявления;</li>
          <li>паспорт или иной документ, удостоверяющий личность.</li>
        </ul>
      </div>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </td>
              <td>
                тел. 299-29-05, <br />
                каб. 405.
              </td>
              <td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 10,
    uniqueName:
      'Принятие решения о предоставлении освободившейся жилой комнаты государственного жилищного фонда (п. 1.1.19)',
    maximumImplementationPeriod:
      '15 дней со дня подачи заявления, а в случае запроса документов и (или) сведений от других государственных органов, иных организаций - 1 месяц',
    certificateValidityPeriod: 'действует бессрочно',
    boardSize: 'бесплатно',
    documents: (
      <div>
        <ul>
          <li>заявления;</li>
          <li>паспорт или иной документ, удостоверяющий личность.</li>
        </ul>
      </div>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </td>
              <td>
                тел. 299-29-05, <br />
                каб. 405.
              </td>
              <td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 11,
    uniqueName:
      'Принятие решения о предоставлении жилого помещения государственного жилищного фонда меньшего размера взамен занимаемого (п. 1.1.20)',
    maximumImplementationPeriod: '1 месяц со дня подачи заявления',
    certificateValidityPeriod: 'действует бессрочно',
    boardSize: 'бесплатно',
    documents: (
      <div>
        <ul>
          <li>
            заявление, подписанное совершеннолетними членами семьи нанимателя, а также иными
            гражданами, за которыми в соответствии с законодательством сохраняется равное с
            нанимателем право владения и пользования жилым помещением;
          </li>
          <li>
            паспорта или иные документы, удостоверяющие личность нанимателя и совершеннолетних
            членов его семьи, а также других граждан, за которыми в соответствии с законодательством
            сохраняется равное с нанимателем право владения и пользования жилым помещением;
          </li>
          <li>
            свидетельства о рождении несовершеннолетних детей - для лиц, имеющих несовершеннолетних
            детей.
          </li>
        </ul>
      </div>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </td>
              <td>
                тел. 299-29-05, <br />
                каб. 405.
              </td>
              <td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 12,
    uniqueName: 'Принятие решения о передаче в собственность жилого помещения (п. 1.1.22)',
    maximumImplementationPeriod: '1 месяц со дня подачи заявления',
    certificateValidityPeriod: 'действует бессрочно',
    boardSize: 'бесплатно',
    documents: (
      <div>
        <ul>
          <li>
            заявление, подписанное совершеннолетними членами семьи нанимателя, а также иными
            гражданами, за которыми в соответствии с законодательством сохраняется равное с
            нанимателем право владения и пользования жилым помещением;
          </li>
          <li>
            паспорта или иные документы, удостоверяющие личность нанимателя и совершеннолетних
            членов его семьи, а также других граждан, за которыми в соответствии с законодательством
            сохраняется равное с нанимателем право владения и пользования жилым помещением;
          </li>
          <li>
            свидетельства о рождении несовершеннолетних детей - для лиц, имеющих несовершеннолетних
            детей;
          </li>
          <li>документ, подтверждающий право на льготы.</li>
        </ul>
      </div>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </td>
              <td>
                тел. 299-29-05, <br />
                каб. 405.
              </td>
              <td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 13,
    uniqueName:
      'Принятие решения о включении в состав организации застройщиков, формируемой из числа граждан, состоящих на учете нуждающихся в улучшении жилищных условий (п.1.1.23)',
    maximumImplementationPeriod: '1 месяц со дня подачи заявления',
    certificateValidityPeriod: 'действует бессрочно',
    boardSize: 'бесплатно',
    documents: (
      <div>
        <ul>
          <li>заявление;</li>
          <li>
            паспорта или иные документы, удостоверяющие личность всех совершеннолетних граждан,
            свидетельства о рождении несовершеннолетних детей, состоящих на учете нуждающихся в
            улучшении жилищных условий;
          </li>
          <li>
            документы, подтверждающие право на внеочередное получение льготного кредита на
            строительство (реконструкцию) или приобретение жилого помещения, - в случае наличия
            такого права
          </li>
        </ul>
      </div>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </td>
              <td>
                тел. 299-29-05, <br />
                каб. 405.
              </td>
              <td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 14,
    uniqueName:
      'Принятие решения о направлении граждан, состоящих на учете нуждающихся в улучшении жилищных условий и имеющих право на получение льготных кредитов на строительство (реконструкцию) или приобретение жилых помещений, для заключения договоров купли-продажи жилых помещений, строительство которых осуществлялось по государственному заказу (п. 1.1.23-1)',
    maximumImplementationPeriod:
      '10 рабочих дней после приемки жилого дома в эксплуатацию – в случае подачи заявления до приемки жилого дома в эксплуатацию; \n' +
      '15 рабочих дней со дня подачи заявления – в случае подачи заявления после жилого дома в эксплуатацию',
    certificateValidityPeriod: 'действует 1 месяц',
    boardSize: 'бесплатно',
    documents: '-',
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </td>
              <td>
                тел. 299-29-05, <br />
                каб. 405.
              </td>
              <td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 15,
    uniqueName:
      'Принятие решения о предоставлении одноразовой субсидии на строительство (реконструкцию) или приобретение жилого помещения (п.1.1.24)',
    maximumImplementationPeriod:
      '15 дней после получения последнего документа, необходимого для принятия решения о предоставлении одноразовой субсидии на строительство (реконструкцию) или приобретение жилого помещения;\n' +
      'в случае предоставления одноразовой субсидии на строительство (реконструкцию) жилого помещения - в течение срока строительства (реконструкции), оговоренного в договоре, предусматривающем строительство (реконструкцию) жилого помещения, но не более 3 лет со дня перечисления на специальный счет  «Субсидия»;\n' +
      'в случае предоставления одноразовой субсидии на приобретение жилого помещения, за исключением жилого помещения, строительство которого осуществлялось по государственному заказу - 6 месяцев;\n' +
      'в случае предоставления одноразовой субсидии на приобретение жилого помещения, строительство которого осуществлялось по государственному заказу – до наступления срока полного возврата (погашения) льготного кредита по государственному заказу\n',
    certificateValidityPeriod: 'действует 1 месяц',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>заявление;</li>
        <li>паспорт или иной документ, удостоверяющий личность;</li>
        <li>сведения о доходе и имуществе гражданина и членов его семьи;</li>
        <li>
          предварительный договор приобретения жилого помещения - в случае приобретения жилого
          помещения, за исключением жилого помещения, строительство которого осуществлялось по
          государственному заказу;
        </li>
        <li>
          свидетельство (удостоверение) о государственной регистрации земельного участка или
          государственный акт на право собственности на землю либо на право пожизненного
          наследуемого владения землей - в случае строительства (реконструкции) одноквартирного,
          блокированного жилого дома;
        </li>
        <li>
          удостоверенное нотариально обязательство о неоформлении в собственность занимаемого по
          договору найма жилого помещения с последующим его освобождением - в случае наличия такого
          помещения;
        </li>
        <li>
          копия зарегистрированного в установленном порядке договора купли-продажи жилого помещения
          – в случае приобретения жилого помещения, строительство которого осуществлялось по
          государственному заказу;
        </li>
        <li>
          справка о предоставлении (непредоставлении) льготных кредитов по кредитным договорам,
          заключенным после 1 января 2004 г. либо заключенным до указанной даты, по которым
          кредитные обязательства на эту дату не были прекращены, или погашении в полном объеме
          задолженности по этим кредитным договорам до наступления срока погашения задолженности по
          льготным кредитам и выплаты процентов за пользование ими - в случае предоставления
          одноразовой субсидии гражданам, с которыми заключались такие кредитные договоры;{' '}
        </li>
        <li>
          документ, подтверждающий факт расторжения договора создания объекта долевого
          строительства, в том числе в связи с отказом одной из сторон от исполнения такого
          договора, выхода или исключения из членов организации застройщиков, расторжения договора
          купли-продажи жилого помещения, изъятия земельного участка, - в случае необходимости
          подтверждения указанных фактов.
        </li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </td>
              <td>
                тел. 299-29-05, <br />
                каб. 405.
              </td>
              <td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 16,
    uniqueName:
      'Перерасчет платы за некоторые виды коммунальных услуг, возмещение расходов организаций, осуществляющих эксплуатацию жилищного фонда и (или) предоставляющих жилищно-коммунальные услуги, на электроэнергию, потребляемую на работу лифта (п.1.2)',
    maximumImplementationPeriod: '1 месяц  со дня подачи заявления',
    certificateValidityPeriod: 'действует бессрочно',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>заявление;</li>
        <li>
          справка для перерасчета платы за некоторые виды коммунальных услуг, возмещение расходов
          организаций, осуществляющих эксплуатацию жилищного фонда и (или) предоставляющих
          жилищно-коммунальные услуги, на электроэнергию, потребляемую на работу лифта, либо иные
          документы, подтверждающие отсутствие гражданина по основному месту жительства
        </li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                мастер СУПГН
                <br />
                Осипенко Е.И
              </td>
              <td>
                тел. 162, <br />
                каб. 130.
              </td>
              <td>
                8:00-20:00 (пн.-пт.) <br />
                8:00 – 17:00 (суббота)
                <br />
                без обеденного перерыва,
                <br />
                прием осуществляется по электронной очереди
              </td>
            </tr>
          </tbody>
        </Table>
        <h4>Филиал «ТБЗ Сергеевичское»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                секретарь филиала «ТБЗ Сергеевичское»
                <br />
                Карпушкина Е.С.
              </td>
              <td>тел. (01713) 42751.</td>
              <td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
        <h4>Филиал «Бубны»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                юрисконсульт филиала «Бубны»
                <br />
                Аврейцевич В.Л.
              </td>
              <td>тел. (01771) 23606</td>
              <td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 17,
    uniqueName:
      'Выдача справки о состоянии на учете нуждающихся в улучшении жилищных условий (п. 1.3.1)',
    maximumImplementationPeriod: 'в день обращения',
    certificateValidityPeriod: 'действительно в течение 6 месяцев',
    boardSize: 'бесплатно',
    documents: 'паспорт или иной документ, удостоверяющий личность',
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </td>
              <td>
                тел. 299-29-05, <br />
                каб. 405.
              </td>
              <td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 18,
    uniqueName:
      'Выдача справки о занимаемом в данном населенном пункте жилом помещении и составе семьи  (п.1.3.2)',
    maximumImplementationPeriod: 'в день обращения',
    certificateValidityPeriod: 'действительно в течение 6 месяцев',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>паспорт или иной документ, удостоверяющий личность</li>
        <li>
          технический паспорт и документ, подтверждающий право собственности на жилое помещение, в
          случае проживания гражданина в одноквартирном, блокированном жилом доме
        </li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>Филиал «ТБЗ Сергеевичское»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                секретарь филиала «ТБЗ Сергеевичское»
                <br />
                Карпушкина Е.С.
              </td>
              <td>тел. (01713) 42751.</td>
              <td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
        <h4>Филиал «Бубны»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                юрисконсульт филиала «Бубны»
                <br />
                Аврейцевич В.Л.
              </td>
              <td>тел. (01771) 23606</td>
              <td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 19,
    uniqueName: 'Выдача справки о месте жительства и составе семьи (п. 1.3.3)',
    maximumImplementationPeriod: 'в день обращения',
    certificateValidityPeriod: 'действительно в течение 6 месяцев',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>паспорт или иной документ, удостоверяющий личность</li>
        <li>
          технический паспорт и документ, подтверждающий право собственности на жилое помещение, в
          случае проживания гражданина в одноквартирном, блокированном жилом доме
        </li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>Филиал «ТБЗ Сергеевичское»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                секретарь филиала «ТБЗ Сергеевичское»
                <br />
                Карпушкина Е.С.
              </td>
              <td>тел. (01713) 42751.</td>
              <td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
        <h4>Филиал «Бубны»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                юрисконсульт филиала «Бубны»
                <br />
                Аврейцевич В.Л.
              </td>
              <td>тел. (01771) 23606</td>
              <td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 20,
    uniqueName: 'Выдача справки о месте жительства (п.1.3.4)',
    maximumImplementationPeriod: 'в день обращения',
    certificateValidityPeriod: 'действительно в течение 6 месяцев',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>паспорт или иной документ, удостоверяющий личность</li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>Филиал «ТБЗ Сергеевичское»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                секретарь филиала «ТБЗ Сергеевичское»
                <br />
                Карпушкина Е.С.
              </td>
              <td>тел. (01713) 42751.</td>
              <td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
        <h4>Филиал «Бубны»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                юрисконсульт филиала «Бубны»
                <br />
                Аврейцевич В.Л.
              </td>
              <td>тел. (01771) 23606</td>
              <td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 21,
    uniqueName:
      'Выдача справки о последнем месте жительства наследодателя и составе его семьи на день смерти (п.1.3.5)',
    maximumImplementationPeriod: 'в день обращения',
    certificateValidityPeriod: 'действительно бессрочно',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>паспорт или иной документ, удостоверяющий личность</li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>Филиал «ТБЗ Сергеевичское»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <Tbody>
            <tr>
              <td>
                секретарь филиала «ТБЗ Сергеевичское»
                <br />
                Карпушкина Е.С.
              </td>
              <td>тел. (01713) 42751.</td>
              <td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </Tbody>
        </Table>
        <h4>Филиал «Бубны»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                юрисконсульт филиала «Бубны»
                <br />
                Аврейцевич В.Л.
              </td>
              <td>тел. (01771) 23606</td>
              <td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 22,
    uniqueName:
      'Выдача справки о расчетах (задолженности) по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением (п.1.3.8)',
    maximumImplementationPeriod: '3 рабочих дня со дня обращения',
    certificateValidityPeriod: 'действительно бессрочно',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>паспорт или иной документ, удостоверяющий личность</li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                мастер СУПГН
                <br />
                Осипенко Е.И
              </td>
              <td>
                тел. 162, <br />
                каб. 130.
              </td>
              <td>
                8:00-20:00 (пн.-пт.) <br />
                8:00 – 17:00 (суббота)
                <br />
                без обеденного перерыва,
                <br />
                прием осуществляется по электронной очереди
              </td>
            </tr>
          </tbody>
        </Table>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </td>
              <td>
                тел. 299-29-05, <br />
                каб. 405.
              </td>
              <td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
        <h4>Филиал «ТБЗ Сергеевичское»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                начальник отдела бухгалтерского учета, анализа и планирования «ТБЗ Сергеевичское»
                <br />
                Чернова О.И.
              </td>
              <td>тел. (01713) 21746.</td>
              <td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
        <h4>Филиал «Бубны»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                главный бухгалтер филиала «Бубны»
                <br />
                Коляго И.А
              </td>
              <td>тел. (01771) 23631;</td>
              <td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 23,
    uniqueName:
      'Выдача справки о предоставлении (непредставлении) одноразовой субсидии на строительство (реконструкцию) или приобретение жилого помещения (п.1.3.9)',
    maximumImplementationPeriod: 'в день обращения',
    certificateValidityPeriod: 'действительно в течение 6 месяцев',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>паспорт или иной документ, удостоверяющий личность</li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>Филиал «ТБЗ Сергеевичское»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                секретарь филиала «ТБЗ Сергеевичское»
                <br />
                Карпушкина Е.С.
              </td>
              <td>тел. (01713) 42751.</td>
              <td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </td>
              <td>
                тел. 299-29-05, <br />
                каб. 405.
              </td>
              <td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 24,
    uniqueName:
      'Выдача справки о том, что в установленный законодательством для принятия наследства срок наследник пользовался наследственным имуществом, принял меры к его сохранению, обрабатывал земельный участок, производил текущий ремонт и т.д. \n' +
      '(п. 1.3.11.)\n',
    maximumImplementationPeriod: '5 дней со дня подачи объявления',
    certificateValidityPeriod: 'действительно бессрочно',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>заявление</li>
        <li>паспорт или иной документ, удостоверяющий личность</li>
        <li>свидетельство о смерти наследодателя</li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>Филиал «ТБЗ Сергеевичское»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                секретарь филиала «ТБЗ Сергеевичское»
                <br />
                Карпушкина Е.С.
              </td>
              <td>тел. (01713) 42751.</td>
              <td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
        <h4>Филиал «Бубны»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                юрисконсульт филиала «Бубны»
                <br />
                Аврейцевич В.Л.
              </td>
              <td>тел. (01771) 23606</td>
              <td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 25,
    uniqueName:
      'Регистрация договора найма (аренды) жилого помещения частного жилищного фонда и дополнительных соглашений к нему (п.1.8.)',
    maximumImplementationPeriod:
      '2 дня со дня подачи заявления, а в случае запроса документов и (или) сведений от государственных органов, иных организаций - 10 дней',
    certificateValidityPeriod: 'действительно бессрочно',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>
          заявление, подписанное собственником жилого помещения частного жилищного фонда и
          участниками общей долевой собственности на жилое помещение;
        </li>
        <li>
          паспорт или иной документ, удостоверяющий личность собственника жилого помещения частного
          жилищного фонда и нанимателя жилого помещения частного жилищного фонда (для иностранных
          граждан и лиц без гражданства, которым предоставлена дополнительная защита в Республике
          Беларусь, в случае отсутствия у них документа для выезда за границу и иностранных граждан
          и лиц без гражданства, которые ходатайствуют о предоставлении статуса беженца,
          дополнительной защиты или убежища в Республике Беларусь, - свидетельство о предоставлении
          дополнительной защиты в Республике Беларусь или свидетельство о регистрации ходатайства о
          предоставлении статуса беженца, дополнительной защиты или убежища в Республике Беларусь
          соответственно);
        </li>
        <li>три экземпляра договора найма (аренды) или дополнительного соглашения к нему;</li>
        <li>
          технический паспорт и документ, подтверждающий право собственности на жилое помещение;
        </li>
        <li>
          письменное согласие всех собственников жилого помещения - в случае, если сдается жилое
          помещение, находящееся в общей собственности.
        </li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </td>
              <td>
                тел. 299-29-05, <br />
                каб. 405.
              </td>
              <td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
        <h4>Филиал «ТБЗ Сергеевичское»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                секретарь филиала «ТБЗ Сергеевичское»
                <br />
                Карпушкина Е.С.
              </td>
              <td>тел. (01713) 42751.</td>
              <td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
        <h4>Филиал «Бубны»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                юрисконсульт филиала «Бубны»
                <br />
                Аврейцевич В.Л.
              </td>
              <td>тел. (01771) 23606</td>
              <td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 26,
    uniqueName: 'Выдача копии лицевого счета (п.1.10)',
    maximumImplementationPeriod: 'в день обращения',
    certificateValidityPeriod: 'действительно в течение 6 месяцев',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>паспорт или иной документ, удостоверяющий личность</li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>Филиал «ТБЗ Сергеевичское»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                начальник отдела бухгалтерского учета, анализа и планирования «ТБЗ Сергеевичское»
                <br />
                Чернова О.И.
              </td>
              <td>тел. (01713) 21746.</td>
              <td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
        <h4>Филиал «Бубны»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                главный бухгалтер филиала «Бубны»
                <br />
                Коляго И.А
              </Td>
              <Td>тел. (01771) 23631;</Td>
              <Td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </Td>
            </Tr>
          </Tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 27,
    uniqueName:
      'Оформление (регистрация при первичном обращении) льгот гражданам по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением (п.1.11)',
    maximumImplementationPeriod:
      '3 рабочих дня со дня подачи заявления, а в случае запроса документов и (или) сведений от других государственных органов, иных организаций - 1 месяц',
    certificateValidityPeriod: 'действительно в течение 6 месяцев',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>заявление</li>
        <li>паспорт или иной документ, удостоверяющий личность</li>
        <li>документ, подтверждающий право на льготы</li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                мастер СУПГН
                <br />
                Осипенко Е.И
              </Td>
              <Td>
                тел. 162, <br />
                каб. 130.
              </Td>
              <Td>
                8:00-20:00 (пн.-пт.) <br />
                8:00 – 17:00 (суббота)
                <br />
                без обеденного перерыва,
                <br />
                прием осуществляется по электронной очереди
              </Td>
            </Tr>
            <Tr>
              <Td>
                по сжиженному газу – бухгалтер
                <br />
                Позняк Е.А.,
              </Td>
              <Td>
                тел. 299-28-35,
                <br />
                +375 44 773-03-89;
                <br />
                каб. 127.
              </Td>
              <Td>
                8:00-17:00 (пн.-чт.); <br />
                8:00-15:45 (пт.);
                <br />
                обед: 12:00-12:45;
              </Td>
            </Tr>
          </Tbody>
        </Table>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </tr>
          </Thead>
          <tbody>
            <tr>
              <td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </td>
              <td>
                тел. 299-29-05, <br />
                каб. 405.
              </td>
              <td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </td>
            </tr>
          </tbody>
        </Table>
        <h4>Филиал «ТБЗ Сергеевичское»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                секретарь филиала «ТБЗ Сергеевичское»
                <br />
                Карпушкина Е.С.
              </Td>
              <Td>тел. (01713) 42751.</Td>
              <Td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </Td>
            </Tr>
          </Tbody>
        </Table>
        <h4>Филиал «Бубны»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>специалист ОК филиала «Бубны»</Td>
              <Td>тел. (01771)23622.</Td>
              <Td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </Td>
            </Tr>
          </Tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    linkId: 28,
    uniqueName:
      'Списание пени гражданам, имеющим просроченную задолженность по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением (п.1.12)',
    maximumImplementationPeriod: '45 дней со дня подачи заявления',
    certificateValidityPeriod: 'действительно бессрочно',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>заявление</li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                мастер СУПГН
                <br />
                Осипенко Е.И
              </Td>
              <Td>
                тел. 162, <br />
                каб. 130.
              </Td>
              <Td>
                8:00-20:00 (пн.-пт.) <br />
                8:00 – 17:00 (суббота)
                <br />
                без обеденного перерыва,
                <br />
                прием осуществляется по электронной очереди
              </Td>
            </Tr>
            <Tr>
              <Td>
                ведущий специалист СОДПиЭЗ
                <br />
                Вербицкая Е.М
              </Td>
              <Td>
                тел. 299-29-05, <br />
                каб. 405.
              </Td>
              <Td>
                8:00-17:00 (пн.-чт.) <br />
                8:00-15:45(пт.) <br />
                обед: 12:00-13:00
              </Td>
            </Tr>
          </Tbody>
        </Table>

        <h4>Филиал «ТБЗ Сергеевичское»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                секретарь филиала «ТБЗ Сергеевичское»
                <br />
                Карпушкина Е.С.
              </Td>
              <Td>тел. (01713) 42751.</Td>
              <Td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </Td>
            </Tr>
            <Tr>
              <Td>
                начальник отдела бухгалтерского учета, анализа и планирования «ТБЗ Сергеевичское»
                <br />
                Чернова О.И.
              </Td>
              <Td>тел. (01713) 21746.</Td>
              <Td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </Td>
            </Tr>
          </Tbody>
        </Table>
        <h4>Филиал «Бубны»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <td>
                главный бухгалтер филиала «Бубны»
                <br />
                Коляго И.А
              </td>
              <Td>тел. (01771) 23631;</Td>
              <Td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </Td>
            </Tr>
          </Tbody>
        </Table>
      </div>
    ),
  },

  {
    serviceID: 2,
    serviceName: 'Труд и социальная защита',
    linkId: 1,
    uniqueName: 'Выдача выписки (копии) из трудовой книжки (п.2.1.)',
    maximumImplementationPeriod: '5 дней со дня обращения',
    certificateValidityPeriod: ' действует бессрочно',
    boardSize: 'бесплатно',
    documents: '',
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                начальник ОК
                <br />
                Покусаева Л.В.
              </Td>
              <Td>
                тел. 299-28-62. <br />
                каб. 103-104,
              </Td>
              <Td>
                8:00-17:00 (пн.-пт.) <br />
                8:00-15:45 (пт.)
                <br />
                обед: 12:00-12:45;
              </Td>
            </Tr>
          </Tbody>
        </Table>
        <h4>Филиал «ТБЗ Сергеевичское»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                сспециалист по кадрам филиала «ТБЗ Сергеевичское»
                <br />
                Полещук Л.В.
              </Td>
              <Td>тел. (01713) 42740.</Td>
              <Td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </Td>
            </Tr>
          </Tbody>
        </Table>
        <h4>Филиал «Бубны»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <td>
                специалист по кадрам филиала «Бубны»
                <br />
                Сачивко А.Т.,
              </td>
              <Td>тел. (01771)23622;</Td>
              <Td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </Td>
            </Tr>
          </Tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 2,
    linkId: 2,
    serviceName: 'Труд и социальная защита',
    uniqueName: 'Выдача справки о месте работы, службы и занимаемой должности  (п.2.2.)',
    maximumImplementationPeriod: '5 дней со дня обращения',
    certificateValidityPeriod: ' действует бессрочно',
    boardSize: 'бесплатно',
    documents: '',
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                начальник ОК
                <br />
                Покусаева Л.В.
              </Td>
              <Td>
                тел. 299-28-62. <br />
                каб. 103-104,
              </Td>
              <Td>
                8:00-17:00 (пн.-пт.) <br />
                8:00-15:45 (пт.)
                <br />
                обед: 12:00-12:45;
              </Td>
            </Tr>
          </Tbody>
        </Table>
        <h4>Филиал «ТБЗ Сергеевичское»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                сспециалист по кадрам филиала «ТБЗ Сергеевичское»
                <br />
                Полещук Л.В.
              </Td>
              <Td>тел. (01713) 42740.</Td>
              <Td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </Td>
            </Tr>
          </Tbody>
        </Table>
        <h4>Филиал «Бубны»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <td>
                специалист по кадрам филиала «Бубны»
                <br />
                Сачивко А.Т.,
              </td>
              <Td>тел. (01771)23622;</Td>
              <Td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </Td>
            </Tr>
          </Tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 2,
    linkId: 3,
    serviceName: 'Труд и социальная защита',
    uniqueName: 'Выдача справки о периоде работы, службы  (п.2.3.)',
    maximumImplementationPeriod: '5 дней со дня обращения',
    certificateValidityPeriod: ' действует бессрочно',
    boardSize: 'бесплатно',
    documents: '',
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                начальник ОК
                <br />
                Покусаева Л.В.
              </Td>
              <Td>
                тел. 299-28-62. <br />
                каб. 103-104,
              </Td>
              <Td>
                8:00-17:00 (пн.-пт.) <br />
                8:00-15:45 (пт.)
                <br />
                обед: 12:00-12:45;
              </Td>
            </Tr>
          </Tbody>
        </Table>
        <h4>Филиал «ТБЗ Сергеевичское»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                сспециалист по кадрам филиала «ТБЗ Сергеевичское»
                <br />
                Полещук Л.В.
              </Td>
              <Td>тел. (01713) 42740.</Td>
              <Td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </Td>
            </Tr>
          </Tbody>
        </Table>
        <h4>Филиал «Бубны»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <td>
                специалист по кадрам филиала «Бубны»
                <br />
                Сачивко А.Т.,
              </td>
              <Td>тел. (01771)23622;</Td>
              <Td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </Td>
            </Tr>
          </Tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 2,
    linkId: 4,
    serviceName: 'Труд и социальная защита',
    uniqueName:
      'Выдача справки о размере заработной платы (денежного довольствия, ежемесячного денежного содержания) (п.2.4.)',
    maximumImplementationPeriod: '5 дней со дня обращения',
    certificateValidityPeriod: ' действует бессрочно',
    boardSize: 'бесплатно',
    documents: '',
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                руководитель группы ЦБ Дудковская И.А.,
                <br />
                бухгалтер ЦБ Нестерович И.М.,
                <br />
                бухгалтер ЦБ Сливкина О.О.,
                <br />
                бухгалтер ЦБ Михалко Л.И.
              </Td>
              <Td>
                тел. 299-28-07. <br />
                каб. 219,
              </Td>
              <Td>
                8:00-17:00 (пн.-пт.) <br />
                8:00-15:45 (пт.)
                <br />
                обед: 12:00-12:45;
              </Td>
            </Tr>
          </Tbody>
        </Table>
        <h4>Филиал «ТБЗ Сергеевичское»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                начальник отдела бухгалтерского учета, анализа и планирования «ТБЗ «Сергеевичское»
                <br />
                Чернова О.И.
              </Td>
              <Td>тел. (01713) 21746.</Td>
              <Td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </Td>
            </Tr>
          </Tbody>
        </Table>
        <h4>Филиал «Бубны»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                главный бухгалтер филиала «Бубны»
                <br />
                Коляго И.А.
              </Td>
              <Td>тел. (01771)23631;</Td>
              <Td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </Td>
            </Tr>
          </Tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 2,
    linkId: 5,
    serviceName: 'Труд и социальная защита',
    uniqueName: 'Назначение пособия по беременности и родам (п.2.5.)',
    maximumImplementationPeriod:
      '10 дней со дня обращения, а в случае запроса документов и (или) сведений от других государственных органов, иных организаций и (или) получения дополнительной информации, необходимой для назначения пособия – 1 месяц',
    certificateValidityPeriod: 'на срок, указанный в листке нетрудоспособности',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>паспорт или иной документ, удостоверяющий личность;</li>
        <li>листок нетрудоспособности;</li>
        <li>
          справка о размере заработной платы – в случае, если период, за который определяется
          среднедневной заработок для назначения пособия, состоит из периодов работы у разных
          нанимателей
        </li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                руководитель группы ЦБ Дудковская И.А.,
                <br />
                бухгалтер ЦБ Нестерович И.М.,
                <br />
                бухгалтер ЦБ Сливкина О.О.,
                <br />
                бухгалтер ЦБ Михалко Л.И.
              </Td>
              <Td>
                тел. 299-28-07. <br />
                каб. 219,
              </Td>
              <Td>
                8:00-17:00 (пн.-пт.) <br />
                8:00-15:45 (пт.)
                <br />
                обед: 12:00-12:45;
              </Td>
            </Tr>
          </Tbody>
        </Table>
        <h4>Филиал «ТБЗ Сергеевичское»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                начальник отдела бухгалтерского учета, анализа и планирования «ТБЗ «Сергеевичское»
                <br />
                Чернова О.И.
              </Td>
              <Td>тел. (01713) 21746.</Td>
              <Td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </Td>
            </Tr>
          </Tbody>
        </Table>
        <h4>Филиал «Бубны»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                главный бухгалтер филиала «Бубны»
                <br />
                Коляго И.А.
              </Td>
              <Td>тел. (01771)23631;</Td>
              <Td>
                8:00-17:00 (пн.-пт.)
                <br />
                обед: 12:00-13:00
              </Td>
            </Tr>
          </Tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 2,
    linkId: 6,
    serviceName: 'Труд и социальная защита',
    uniqueName: ' Назначение пособия в связи с рождением ребенка (п.2.6.)',
    maximumImplementationPeriod:
      '10 дней со дня подачи  заявления, а в случае запроса документов и (или) сведений от других государственных органов, иных организаций -1 месяц',
    certificateValidityPeriod: 'действует единовременно',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>заявление</li>
        <li>паспорт или иной документ, удостоверяющий личность;</li>
        <li>
          справка о рождении ребенка (за исключением лиц, усыновивших (удочеривших) ребенка в
          возрасте до 6 месяцев, назначенных опекунами ребенка в возрасте до 6 месяцев) - в случае,
          если ребенок родился в Республике Беларусь;
        </li>
        <li>
          свидетельство о рождении ребенка, документы и (или) сведения, подтверждающие фактическое
          проживание ребенка в Республике Беларусь, документы и (или) сведения, подтверждающие
          фактическое проживание родителя, усыновителя (удочерителя), опекуна ребенка в Республике
          Беларусь не менее 6 месяцев в общей сложности в пределах 12 календарных месяцев,
          предшествующих месяцу рождения ребенка, зарегистрированного по месту жительства в
          Республике Беларусь (свидетельство о рождении ребенка - для лиц, работающих в
          дипломатических представительствах и консульских учреждениях Республики Беларусь,
          свидетельство о рождении ребенка (при наличии такого свидетельства) и документы и (или)
          сведения, подтверждающие фактическое проживание ребенка в Республике Беларусь, - для
          иностранных граждан и лиц без гражданства, которым предоставлены статус беженца или
          убежище в Республике Беларусь), - в случае, если ребенок родился за пределами Республики
          Беларусь свидетельства о рождении, смерти детей, в том числе старше 18 лет (представляются
          на всех детей) (для иностранных граждан и лиц без гражданства, которым предоставлены
          статус беженца или убежище в Республике Беларусь, - при наличии таких свидетельств)
          выписка из решения суда об усыновлении (удочерении) - для семей, усыновивших (удочеривших)
          детей (представляется на усыновленного (удочеренного) ребенка (усыновленных (удочеренных)
          детей), в отношении которого (которых) заявитель обращается за назначением пособия в связи
          с рождением ребенка) копия решения местного исполнительного и распорядительного органа об
          установлении опеки (попечительства) - для лиц, назначенных опекунами (попечителями)
          ребенка (представляется на всех подопечных детей) свидетельство о заключении брака - в
          случае, если заявитель состоит в браке копия решения суда о расторжении брака либо
          свидетельство о расторжении брака или иной документ, подтверждающий категорию неполной
          семьи, - для неполных семей выписки (копии) из трудовых книжек родителей (усыновителей
          (удочерителей), опекунов) или иные документы, подтверждающие их занятость, - в случае
          необходимости определения места назначения пособия документы и (или) сведения о выбытии
          ребенка из дома ребенка, приемной семьи, детского дома семейного типа, детского
          интернатного учреждения, дома ребенка исправительной колонии - в случае, если ребенок
          находился в указанных учреждениях, приемной семье, детском доме семейного типа документы,
          подтверждающие неполучение аналогичного пособия на территории государства, с которым у
          Республики Беларусь заключены международные договоры о сотрудничестве в области социальной
          защиты, - для граждан Республики Беларусь, работающих или осуществляющих иные виды
          деятельности за пределами Республики Беларусь, а также иностранных граждан и лиц без
          гражданства, постоянно не проживающих на территории Республики Беларусь (не
          зарегистрированных по месту жительства в Республике Беларусь)
        </li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                Бухгалтер ЦБ
                <br />
                Михалко Л.И.,
              </Td>
              <Td>
                тел. 299-28-07. <br />
                каб. 219,
              </Td>
              <Td>
                8:00-17:00 (пн.-пт.) <br />
                8:00-15:45 (пт.)
                <br />
                обед: 12:00-12:45;
              </Td>
            </Tr>
          </Tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 2,
    linkId: 7,
    serviceName: 'Труд и социальная защита',
    uniqueName:
      'Назначение пособия женщинам, ставшим на учет в организациях здравоохранения до 12-недельного срока беременности (п.2.8.)',
    maximumImplementationPeriod:
      '10 дней со дня подачи  заявления, а в случае запроса документов и (или) сведений от других государственных органов, иных организаций -1 месяц',
    certificateValidityPeriod: 'действует единовременно',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>заявление</li>
        <li>паспорт или иной документ, удостоверяющий личность;</li>
        <li>
          выписки (копии) из трудовых книжек заявителя и супруга заявителя или иные документы,
          подтверждающие их занятость, - в случае необходимости определения места назначения
          пособия;
        </li>
        <li>
          копия решения суда о расторжении брака либо свидетельство о расторжении брака или иной
          документ, подтверждающий категорию неполной семьи, - для неполных семей;
        </li>
        <li>свидетельство о заключении брака - в случае, если заявитель состоит в браке.</li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                Бухгалтер ЦБ
                <br />
                Михалко Л.И.,
              </Td>
              <Td>
                тел. 299-28-07. <br />
                каб. 219,
              </Td>
              <Td>
                8:00-17:00 (пн.-пт.) <br />
                8:00-15:45 (пт.)
                <br />
                обед: 12:00-12:45;
              </Td>
            </Tr>
          </Tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 2,
    linkId: 8,
    serviceName: 'Труд и социальная защита',
    uniqueName: 'Назначение пособия по уходу за ребенком в возрасте до 3 лет (п.2.9.)',
    maximumImplementationPeriod:
      '10 дней со дня подачи  заявления, а в случае запроса документов и (или) сведений от других государственных органов, иных организаций -1 месяц',
    certificateValidityPeriod: 'действует по день достижения ребенком возраста 3 лет',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>заявление</li>
        <li>паспорт или иной документ, удостоверяющий личность;</li>
        <li>
          свидетельства о рождении детей (при воспитании в семье двоих и более несовершеннолетних
          детей - не менее двух свидетельств о рождении) (для иностранных граждан и лиц без
          гражданства, которым предоставлены статус беженца или убежище в Республике Беларусь, - при
          наличии таких свидетельств);
        </li>
        <li>
          документы и (или) сведения, подтверждающие фактическое проживание ребенка в Республике
          Беларусь (за исключением лиц, работающих в дипломатических представительствах и
          консульских учреждениях Республики Беларусь), - в случае, если ребенок родился за
          пределами Республики Беларусь;
        </li>
        <li>
          выписка из решения суда об усыновлении (удочерении) - для семей, усыновивших (удочеривших)
          детей (представляется по желанию заявителя);
        </li>
        <li>
          копия решения местного исполнительного и распорядительного органа об установлении опеки
          (попечительства) - для лиц, назначенных опекунами (попечителями) ребенка;
        </li>
        <li>
          удостоверение инвалида либо заключение медико-реабилитационной экспертной комиссии - для
          ребенка-инвалида в возрасте до 3 лет;
        </li>
        <li>
          удостоверение пострадавшего от катастрофы на Чернобыльской АЭС, других радиационных аварий
          - для граждан, постоянно (преимущественно) проживающих на территории, подвергшейся
          радиоактивному загрязнению, в зоне последующего отселения или в зоне с правом на
          отселение;
        </li>
        <li>свидетельство о заключении брака - в случае, если заявитель состоит в браке;</li>
        <li>
          копия решения суда о расторжении брака либо свидетельство о расторжении брака или иной
          документ, подтверждающий категорию неполной семьи, - для неполных семей;
        </li>
        <li>справка о периоде, за который выплачено пособие по беременности и родам;</li>
        <li>
          справка о нахождении в отпуске по уходу за ребенком до достижения им возраста 3 лет или
          выписка (копия) из приказа о предоставлении отпуска по уходу за ребенком до достижения им
          возраста 3 лет (отпуска по уходу за детьми) - для лиц, находящихся в таком отпуске;
        </li>
        <li>
          выписки (копии) из трудовых книжек родителей (усыновителей (удочерителей), опекунов) или
          иные документы, подтверждающие их занятость, - в случае необходимости определения места
          назначения пособия;
        </li>
        <li>справка о том, что гражданин является обучающимся;</li>
        <li>
          справка о выходе на работу, службу до истечения отпуска по уходу за ребенком в возрасте до
          3 лет и прекращении выплаты пособия матери (мачехе) в полной семье, родителю в неполной
          семье, усыновителю (удочерителю) ребенка - при оформлении отпуска по уходу за ребенком до
          достижения им возраста 3 лет (отпуска по уходу за детьми) или приостановлении
          предпринимательской, нотариальной, адвокатской, ремесленной деятельности, деятельности по
          оказанию услуг в сфере агроэкотуризма в связи с уходом за ребенком в возрасте до 3 лет
          другим членом семьи или родственником ребенка;
        </li>
        <li>
          справка о размере пособия на детей и периоде его выплаты (справка о неполучении пособия на
          детей) - в случае изменения места выплаты пособия;
        </li>
        <li>
          документы и (или) сведения о выбытии ребенка из дома ребенка, приемной семьи, детского
          дома семейного типа, детского интернатного учреждения, дома ребенка исправительной колонии
          - в случае, если ребенок находился в указанных учреждениях, приемной семье, детском доме
          семейного типа;
        </li>
        <li>
          документы, подтверждающие неполучение аналогичного пособия на территории государства, с
          которым у Республики Беларусь заключены международные договоры о сотрудничестве в области
          социальной защиты, - для граждан Республики Беларусь, работающих или осуществляющих иные
          виды деятельности за пределами Республики Беларусь, а также иностранных граждан и лиц без
          гражданства, постоянно не проживающих на территории Республики Беларусь (не
          зарегистрированных по месту жительства в Республике Беларусь)
        </li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                Бухгалтер ЦБ
                <br />
                Михалко Л.И.,
              </Td>
              <Td>
                тел. 299-28-07. <br />
                каб. 219,
              </Td>
              <Td>
                8:00-17:00 (пн.-пт.) <br />
                8:00-15:45 (пт.)
                <br />
                обед: 12:00-12:45;
              </Td>
            </Tr>
          </Tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 2,
    linkId: 9,
    serviceName: 'Труд и социальная защита',
    uniqueName:
      'Назначение пособия на детей старше 3 лет из отдельных категорий семей\n' + '(п.2.12.)\n',
    maximumImplementationPeriod:
      '10 дней со дня подачи  заявления, а в случае запроса документов и (или) сведений от других государственных органов, иных организаций -1 месяц',
    certificateValidityPeriod:
      'действует по 30 июня или 31 декабря календарного года, в котором назначено пособие, либо по день достижения ребенком 16-, 18-летнего возраста',
    boardSize: 'бесплатно',
    documents: (
      <ul>
        <li>заявление</li>
        <li>паспорт или иной документ, удостоверяющий личность;</li>
        <li>
          свидетельства о рождении несовершеннолетних детей (представляются на всех детей) (для
          иностранных граждан и лиц без гражданства, которым предоставлены статус беженца или
          убежище в Республике Беларусь, - при наличии таких свидетельств);
        </li>
        <li>
          выписка из решения суда об усыновлении (удочерении) - для семей, усыновивших (удочеривших)
          детей (представляется по желанию заявителя);
        </li>
        <li>
          копия решения местного исполнительного и распорядительного органа об установлении опеки
          (попечительства) - для лиц, назначенных опекунами (попечителями) ребенка;
        </li>
        <li>
          удостоверение инвалида либо заключение медико-реабилитационной экспертной комиссии - для
          ребенка-инвалида в возрасте до 3 лет;
        </li>
        <li>
          удостоверение инвалида - для матери (мачехи), отца (отчима), усыновителя (удочерителя),
          опекуна (попечителя), являющихся инвалидами;
        </li>
        <li>
          справка о призыве на срочную военную службу - для семей военнослужащих, проходящих срочную
          военную службу;
        </li>
        <li>
          справка о направлении на альтернативную службу - для семей граждан, проходящих
          альтернативную службу;
        </li>
        <li>свидетельство о заключении брака - в случае, если заявитель состоит в браке;</li>
        <li>
          копия решения суда о расторжении брака либо свидетельство о расторжении брака или иной
          документ, подтверждающий категорию неполной семьи, - для неполных семей;
        </li>
        <li>
          выписки (копии) из трудовых книжек родителей (усыновителей (удочерителей), опекунов) или
          иные документы, подтверждающие их занятость, - в случае необходимости определения места
          назначения пособия;
        </li>
        <li>
          справка о том, что гражданин является обучающимся (представляется на всех детей, на детей
          старше 14 лет представляется на дату определения права на пособие и на начало учебного
          года);
        </li>
        <li>
          сведения о полученных доходах за 6 месяцев в общей сложности в календарном году,
          предшествующем году обращения, - для трудоспособного отца (отчима) в полной семье,
          родителя в неполной семье, усыновителя (удочерителя), опекуна (попечителя)
        </li>
        <li>
          справка о размере пособия на детей и периоде его выплаты (справка о неполучении пособия на
          детей) - в случае изменения места выплаты пособия;
        </li>
        <li>
          документы и (или) сведения о выбытии ребенка из учреждения образования с круглосуточным
          режимом пребывания, учреждения социального обслуживания, осуществляющего стационарное
          социальное обслуживание, детского интернатного учреждения, дома ребенка, приемной семьи,
          детского дома семейного типа, учреждения образования, в котором ребенку предоставлялось
          государственное обеспечение, дома ребенка исправительной колонии, учреждения
          уголовно-исполнительной системы либо об освобождении его из-под стражи - в случае, если
          ребенок находился в указанных учреждениях, приемной семье, детском доме семейного типа,
          под стражей
        </li>
      </ul>
    ),
    contactInform: (
      <div>
        <h4>УП «Мингаз»</h4>
        <Table>
          <Thead>
            <Tr>
              <th>Должность, ФИО лица ответственного за прием заявлений</th>
              <th>Номер телефона </th>
              <th>Время приема</th>
            </Tr>
          </Thead>
          <Tbody>
            <Tr>
              <Td>
                Бухгалтер ЦБ
                <br />
                Михалко Л.И.,
              </Td>
              <Td>
                тел. 299-28-07. <br />
                каб. 219,
              </Td>
              <Td>
                8:00-17:00 (пн.-пт.) <br />
                8:00-15:45 (пт.)
                <br />
                обед: 12:00-12:45;
              </Td>
            </Tr>
          </Tbody>
        </Table>
      </div>
    ),
  },
  {
    serviceID: 3,
    serviceName: 'Газоснабжение',
    linkId: 1,
    uniqueName: 'Выдача справки о расчетах за потребленный природный газ (п.10.1)',
    maximumImplementationPeriod: '3 рабочих дня со дня подачи заявления',
    certificateValidityPeriod: 'действительно в течении 6 месяцев',
    boardSize: 'бесплатно',
    documents: '- заявление;\n' + '- паспорт или иной документ, удостоверяющий личность\n',
    contactInform:
      'мастер СУПГН \n' +
      'Осипенко Е.И,\n' +
      'тел. 162\n' +
      'г. Минск, \n' +
      'ул. Ботаническая, 11 каб. 130.\n' +
      'Время приема: \n' +
      '8:00-20:00(пн.-пт.)\n' +
      '8:00 – 17:00 (суббота)\n' +
      'без обеденного перерыва,\n' +
      'прием осуществляется по электронной очереди\n',
  },
  {
    serviceID: 4,
    serviceName:
      'Регистрация граждан Республики Беларусь по месту жительства и месту пребывания в Республике Беларусь. Консульский учёт',
    linkId: 1,
    uniqueName:
      'Регистрация по месту жительства граждан Республики  Беларусь, иностранных граждан и лиц без гражданства, постоянно проживающих в Республике Беларусь (п. 13.1)',
    maximumImplementationPeriod: '3 рабочих дня со дня подачи заявления',
    certificateValidityPeriod: 'действует бессрочно',
    boardSize:
      'бесплатно - для несовершеннолетних, а также физических лиц, проживающих в государственных стационарных организациях социального обслуживания,\n' +
      '0,5 базовой величины - для других лиц\n',
    documents:
      '- заявление;\n' +
      '- паспорт или иной документ, удостоверяющий личность;\n' +
      '- свидетельство о рождении - для лиц, не достигших 14-летнего возраста и не имеющих паспортов и иных документов, удостоверяющих личность (для иностранных граждан и лиц без гражданства, которым предоставлены статус беженца или убежище в Республике Беларусь, - при его наличии);\n' +
      '- документ, являющийся основанием для регистрации по месту жительства;\n' +
      '- военный билет или временное удостоверение (удостоверение призывника) с отметкой о постановке на воинский учет по новому месту жительства - для военнообязанных (призывников);\n' +
      '- свидетельство о смерти (для иностранных граждан и лиц без гражданства, которым предоставлены статус беженца или убежище в Республике Беларусь, - при его наличии), либо его копия, засвидетельствованная нотариально, либо справка органа загса, содержащая сведения из записи акта о смерти (в случае смерти одного из законных представителей), либо копия решения суда о лишении родительских прав, об отмене усыновления (удочерения), о признании гражданина недееспособным, безвестно отсутствующим или об объявлении гражданина умершим, либо справка органа загса, содержащая сведения из записи акта о рождении, если запись о родителях ребенка произведена в соответствии со статьей 55 Кодекса Республики Беларусь о браке и семье, либо копия постановления (определения) суда, органа уголовного преследования об объявлении розыска гражданина - для несовершеннолетних, которые имеют одного законного представителя;\n' +
      '- письменное согласие одного из законных представителей несовершеннолетнего на его регистрацию по месту жительства другого законного представителя, удостоверенное в установленном порядке, либо копия (выписка из) решения суда, Соглашения о детях, определяющих, с кем из законных представителей будет проживать несовершеннолетний, - для регистрации несовершеннолетнего по месту жительства одного из его законных представителей в случае, если законные представители зарегистрированы не по одному месту жительства, за исключением случаев, когда законный представитель несовершеннолетнего не зарегистрирован по месту жительства на территории Республики Беларусь либо является иностранным гражданином или лицом без гражданства, постоянно не проживающим в Республике Беларусь;\n' +
      '- письменное согласие законных представителей несовершеннолетнего на его регистрацию не по месту их жительства, удостоверенное в установленном порядке, - для регистрации несовершеннолетнего в возрасте от 14 до 18 лет не по месту жительства его законных представителей, за исключением случаев, когда законный представитель несовершеннолетнего не зарегистрирован по месту жительства на территории Республики Беларусь либо является иностранным гражданином или лицом без гражданства, постоянно не проживающим в Республике Беларусь;\n' +
      '- документ, подтверждающий внесение платы\n',
    contactInform:
      'заведующий хозяйством филиала «ТБЗ Сергеевичское»\n' +
      'Жукова Н.В. \n' +
      '(01713) 21401.\n' +
      'Время приема:\n' +
      '8:00-17:00 (пн.-пт.)\n' +
      'обед: 12:00-13:00;\n',
  },
  {
    serviceID: 5,
    serviceName: 'Сельское хозяйство',
    linkId: 1,
    uniqueName:
      'Выдача ветеринарного свидетельства на животных и на продукты животного происхождения (п. 17.3)',
    maximumImplementationPeriod: 'в день обращения',
    certificateValidityPeriod:
      '3 месяца - для ветеринарного свидетельства на молоко, молочную продукцию и яйцо, полученные от животных и птицы, находящихся в собственности граждан\n' +
      '\n' +
      'действует до окончания транспортировки или сроков реализации продукции - для ветеринарного свидетельства на иные продукты животного происхождения и на животных\n',
    boardSize: 'до 0,3 базовой величины в соответствии с калькуляцией затрат',
    documents: 'документ, подтверждающий внесение платы',
    contactInform:
      'секретарь филиала «ТБЗ Сергеевичское»\n' +
      'Карпушкина Е.С. (01713) 42751.\n' +
      'Время приема:\n' +
      '8:00-17:00 (пн.-пт.)\n' +
      'обед: 12:00-13:00;\n',
  },
  {
    serviceID: 6,
    serviceName:
      'Полученные доходы и уплаченные налоги, сборы (пошлины). Получение информации из единого государственного регистра юридических лиц и индивидуальных предпринимателей',
    linkId: 1,
    uniqueName:
      'Выдача справки о наличии (отсутствии) исполнительных листов и (или) иных требований о взыскании с заявителя задолженности по налогам, другим неисполненным обязательствам перед Республикой Беларусь, ее административно-территориальными единицами, юридическими и физическими лицами для решения вопроса о выходе из гражданства Республики Беларусь (п. 18.7)',
    maximumImplementationPeriod:
      '5 рабочих дней со дня подачи заявления, а при необходимости \n' +
      'проведения специальной (в том числе налоговой) проверки, запроса документов и (или) сведений от других государственных органов, иных организаций - 1 месяц\n',
    certificateValidityPeriod: 'действует 6 месяцев',
    boardSize: 'бесплатно',
    documents:
      '- заявление;\n' + '- паспорт или иной документ, удостоверяющий личность, либо их копии\n',
    contactInform:
      'руководитель группы ЦБ Дудковская И.А., бухгалтер ЦБ Нестерович И.М., бухгалтер ЦБ Сливкина О.О., бухгалтер ЦБ Михалко Л.И.\n' +
      'каб. 219,\n' +
      'тел. 299-28-07.\n' +
      'Время приема:\n' +
      '8:00-17:00 (пн.-чт.)\n' +
      '8:00-15:45 (пт.)\n' +
      'обед: 12:00-12:45;\n',
  },
];
