import React from 'react';
const styleOl = {
  fontWeight: 'bold',
};
export const data = [
  {
    serviceId: 1,
    cardImg: 5,
    nameCard: 'Природный газ',
    description: (
      <div>
        <ol>
          <li style={styleOl}>Заключение договоров с населением</li>
          <ul>
            <p>
              В связи с изменениями и дополнениями, внесенными в постановление Совета Министров
              Республики Беларусь от 19.11.2007 №1539 «Об утверждении Правил пользования газом в
              быту», с 21.02.2022 пользование газом осуществляется на основании:
            </p>
            <li>договора газоснабжения;</li>
            <li>
              договора на техническое обслуживание и ремонт газового оборудования и (или) вводных и
              внутренних газопроводов (далее – договор на ТО);
            </li>
            <li>
              договора на техническое обслуживание газопроводов-вводов (для потребителей газа,
              имеющих газопроводы-вводы на праве собственности).
            </li>
          </ul>
          <p>
            Следует уточнить, что договор на ТО потребитель газа может заключить с УП «МИНГАЗ» либо
            с обслуживающей организацией.
          </p>
          <ul>
            Для заключения договоров с собственником жилого помещения необходимо наличие следующих
            документов:
            <li>Личный паспорт собственника жилого помещения.</li>
            <li>Свидетельство о государственной регистрации жилого помещения.</li>
            <li>Технический паспорт жилого помещения.</li>
            <li>
              Копия лицевого счета из расчетно-справочного центра (в целях информирования о
              количестве зарегистрированных граждан по адресу объекта обслуживания).
            </li>
            <li>
              Паспорт на газоиспользующее оборудование, установленное в жилом помещении (в том числе
              на прибор индивидуального учета расхода газа).
            </li>
            <li>
              Сведения о заключенном договоре на ТО (в случае заключения данного договора с
              обслуживающей организацией).
            </li>
            <li>
              Исполнительная документация (для потребителей газа, имеющих газопроводы-вводы на праве
              собственности).
            </li>
          </ul>
          <p>
            Справочно: если собственников жилого помещения несколько, то в присутствии всех
            причастных договор заключается с каждым, либо с одним из них с письменного согласия всех
            остальных собственников.
          </p>
          <ul>
            При заключении договоров с нанимателем жилого помещения в дополнение к
            вышеперечисленному необходимо наличие следующих документов:
            <li>Личный паспорт нанимателя жилого помещения.</li>
            <li>Личный паспорт нанимателя жилого помещения.</li>
            <li>
              Письменный отказ собственника жилого помещения от газоснабжения в пользу нанимателя.
            </li>
          </ul>
          <li style={styleOl}>
            Обязательная метрологическая поверка приборов индивидуального учета расхода газа
            (бытовых счетчиков)
          </li>
          <p>
            Бытовые счетчики газа относятся к категории средств измерения коммерческого назначения и
            подлежат обязательной периодической государственной поверке.
          </p>
          <p>
            Информация о дате проведения метрологической поверки содержится в паспорте бытового
            газового счетчика, а также в извещении о размере платы за газоснабжение, направляемом
            ежемесячно в электронном виде потребителям жилищно-коммунальных услуг в системе НКФО
            «ЕРИП».
          </p>
          <p>
            Оставить заявку на метрологическую поверку бытового счетчика газа можно по телефону 162
            ежедневно с 8:00 до 20:00.
          </p>
          <li style={styleOl}>
            Обязательная сверка показаний прибора индивидуального учета расхода газа у потребителей:
          </li>
          <ul>
            <li>
              потребители, жилые помещения которых оборудованы газовым отопительным и (или)
              водогрейным приборами – 1 раз в год;
            </li>
            <li>
              потребители, в жилых помещениях которых установлены только газовые плиты – 1 раз в 3
              года.
            </li>
          </ul>
          <p>
            Сверку показаний бытовых газовых счетчиков выполняют сотрудники УП «МИНГАЗ». Просим
            потребителей с пониманием отнестись к данной процедуре и предоставить доступ к приборам
            индивидуального учета расхода газа.
          </p>
          <li style={styleOl}>Льготы</li>
          <p>
            Льготы по оплате за потребленный природный газ предоставляются гражданам на основании
            Закона Республики Беларусь от 14.06.2007 239-З «О государственных социальных льготах,
            правах и гарантиях для отдельных категорий граждан» и Положения о порядке расчетов и
            внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями
            государственного жилищного фонда, утвержденным постановлением Совета Министров
            Республики Беларусь № 571 от 12.06.2014
          </p>
          <p style={styleOl}>
            При возникновении вопросов потребитель может получить квалифицированный ответ,
            обратившись по единому номеру162 (ежедневно с 8:00 до 20:00) или по адресу: г.Минск,
            ул.Ботаническая, д.11, каб.130 (пн-пт 8:00-20:00, сб 8:00-17:00)
          </p>
          <p style={styleOl}>
            УП «МИНГАЗ» напоминает потребителям о своевременной передаче показаний приборов
            индивидуального учета расхода газа и безусловной оплате за услуги газоснабжения до 25-го
            числа месяца, следующего за отчетным!
          </p>
          <p>
            Информация о действующих тарифах на природный газ размещена на сайте в разделе Жителям
            столичного региона / Тарифы / тарифы на природный газ.
          </p>
        </ol>
      </div>
    ),
  },
  {
    serviceId: 2,
    cardImg: 6,
    nameCard: 'Сжиженный углеводородный газ',
    description: (
      <div>
        <h4>Обмен малолитражных баллонов со сжиженным газом (баллоны объемом 5, 12, 27 литров)</h4>
        <p>
          УП «МИНГАЗ» осуществляет услуги по реализации сжиженного углеводородного газа (СУГ) марки
          СПБТ (СТБ 2262-2012) в 5-ти, 12-ти и 27-ми литровых баллонах, посредством обмена пустого
          баллона на заполненный СУГ баллон.
        </p>
        <p>
          Для осуществления обмена пустого 5-ти, 12-ти и 27-ми литрового баллона на полный баллон со
          сжиженным газом, потребителю следует обратиться на любой из обменных пунктов газовых
          баллонов по адресам, указанным ниже.
        </p>
        <ol>
          Обменные пункты УП «МИНГАЗ», где можно осуществить замену 5-ти, 12-ти и 27-ми литровых
          баллонов, расположены по следующим адресам:
          <li>г.Заславль, ул.Советская, 79, тел. (017) 542-05-86.</li>
          Режим работы: вторник – пятница с 8.00 до 17.00, суббота с 8.00 до 15.45, обеденный
          перерыв с 12.00 до 12.45. Выходные дни: воскресенье, понедельник
          <li>АГЗС №1 (д.Б.Тростинец, ул. Центральная, 41) тел. (017) 344-50-22.</li>
          Режим работы: ежедневно с 8.00 до 20.00, без выходных.
          <li>АГЗС №2 (д. Озерцо, р-н авторынка «Кольцо») тел. (017) 507-60-34.</li>
          АГЗС №2 (д. Озерцо, р-н авторынка «Кольцо») тел. (017) 507-60-34.
          <li>АГЗС №6, ул.Уборевича, 109, тел. (029) 363-37-10 (Velcom).</li>
          Режим работы: понедельник – суббота с 8.00 до 20.00, воскресенье с 8.00 до 17.00.
          <p style={styleOl}>
            Обменный пункт УП «МИНСКОБЛГАЗ», где можно осуществить замену 5-ти, 12-ти и 27-ми
            литровых баллонов, расположен по адресу:
          </p>
          <p>
            Минское РПУ УП «Минскоблгаз», Щомыслицкий с/с, д.61 (район д.Дворицкая Слобода, за
            торговым центром «Озерцо»). тел.(017) 511-29-16.
          </p>
          <p>Режим работы: понедельник – суббота с 8.00 до 19.30, воскресенье с 8.00 до 11.30.</p>
          <p>
            {' '}
            Обменные пункты РУП «ПО Белоруснефть-Минскавтозаправка», где ежедневно с 08.00 до 22.00
            можно осуществить замену 5-ти литровых баллонов с клапаном (обмен 5-ти литровых баллонов
            с вентилем не осуществляется), расположены по следующим адресам:
          </p>
          <p></p>
        </ol>
      </div>
    ),
  },
  {
    serviceId: 3,
    cardImg: 7,
    nameCard:
      'Техническое обслуживание, ремонт и диагностика газоиспользующего оборудования, установка и замена приборов учёта расхода газа',
    description: (
      <div>
        {' '}
        Обмен малолитражных баллонов со сжиженным газом (баллоны объемом 5, 12, 27 литров) УП
        «МИНГАЗ» осуществляет услуги по реализации сжиженного углеводородного газа (СУГ) марки СПБТ
        (СТБ 2262-2012) в 5-ти, 12-ти и 27-ми литровых баллонах, посредством обмена пустого баллона
        на заполненный СУГ баллон. Для осуществления обмена пустого 5-ти, 12-ти и 27-ми литрового
        баллона на полный баллон со сжиженным газом, потребителю следует обратиться на любой из
        обменных пунктов газовых баллонов по адресам, указанным ниже. Обменные пункты УП «МИНГАЗ»,
        где можно осуществить замену 5-ти, 12-ти и 27-ми литровых баллонов, расположены по следующим
        адресам:
      </div>
    ),
  },
  {
    serviceId: 4,
    cardImg: 1,
    nameCard:
      'Техническое обслуживание газопроводов принадлежащих гражданину на правах частной собственности (по договору)',
  },
  {
    serviceId: 5,
    cardImg: 1,
    nameCard:
      'Согласование ведомостей технических характеристик, архитектурных проектов перепланировок жилых помещений и реконструкций индивидуальных жилых домов',
  },
  {
    serviceId: 6,
    cardImg: 1,
    nameCard:
      'Оказание комплексной услуги по газификации одноквартирного жилого дома природным газом',
  },
  {
    serviceId: 7,
    cardImg: 1,
    nameCard: 'Порядок выдачи технических условий (выдается без оплаты)',
  },
  {
    serviceId: 8,
    cardImg: 1,
    nameCard: 'Выдача разрешения на право производства строительных и земляных работ',
  },
  { serviceId: 9, cardImg: 1, nameCard: 'Передача газопроводов на баланс УП "МИНГАЗ" ' },
];
