export const data = [
  {
    serviceID: 1,
    serviceName: 'Жилищные правоотношения',
    links: [
      {
        uniqueName:
          'Принятие решения о постановке на учет (восстановлении на учете) граждан, нуждающихся в улучшении жилищных условий (здесь и далее в соответствии с Указом №200) (п.1.1.5)',
      },
      {
        uniqueName:
          'Принятие решения о внесении изменений в состав семьи, с которым гражданин состоит на учете нуждающихся в улучшении жилищных условий (в случае увеличения состава семьи) (п.1.1.5-1)',
      },
    ],
  },
  {
    serviceID: 2,
    serviceName: 'Труд и социальная защита',
    links: [
      {
        uniqueName:
          'Принятие решения о постановке на учет (восстановлении на учете) граждан, нуждающихся в улучшении жилищных условий (здесь и далее в соответствии с Указом №200) (п.1.1.5)',
      },
      {
        uniqueName:
          'Принятие решения о внесении изменений в состав семьи, с которым гражданин состоит на учете нуждающихся в улучшении жилищных условий (в случае увеличения состава семьи) (п.1.1.5-1)',
      },
    ],
  },
  {
    serviceID: 3,
    serviceName: 'Газоснабжение',
    links: [
      {
        uniqueName:
          'Принятие решения о постановке на учет (восстановлении на учете) граждан, нуждающихся в улучшении жилищных условий (здесь и далее в соответствии с Указом №200) (п.1.1.5)',
      },
      {
        uniqueName:
          'Принятие решения о внесении изменений в состав семьи, с которым гражданин состоит на учете нуждающихся в улучшении жилищных условий (в случае увеличения состава семьи) (п.1.1.5-1)',
      },
    ],
  },
  {
    serviceID: 4,
    serviceName:
      'Регистрация граждан Республики Беларусь по месту жительства и месту пребывания в Республике Беларусь. Консульский учёт',
    links: [
      {
        uniqueName:
          'Принятие решения о постановке на учет (восстановлении на учете) граждан, нуждающихся в улучшении жилищных условий (здесь и далее в соответствии с Указом №200) (п.1.1.5)',
      },
      {
        uniqueName:
          'Принятие решения о внесении изменений в состав семьи, с которым гражданин состоит на учете нуждающихся в улучшении жилищных условий (в случае увеличения состава семьи) (п.1.1.5-1)',
      },
    ],
  },
  {
    serviceID: 5,
    serviceName: 'Сельское хозяйство',
    links: [
      {
        uniqueName:
          'Принятие решения о постановке на учет (восстановлении на учете) граждан, нуждающихся в улучшении жилищных условий (здесь и далее в соответствии с Указом №200) (п.1.1.5)',
      },
      {
        uniqueName:
          'Принятие решения о внесении изменений в состав семьи, с которым гражданин состоит на учете нуждающихся в улучшении жилищных условий (в случае увеличения состава семьи) (п.1.1.5-1)',
      },
    ],
  },
  {
    serviceID: 6,
    serviceName:
      'Полученные доходы и уплаченные налоги, сборы (пошлины). Получение информации из единого государственного регистра юридических лиц и индивидуальных предпринимателей',
    links: [
      {
        uniqueName:
          'Принятие решения о постановке на учет (восстановлении на учете) граждан, нуждающихся в улучшении жилищных условий (здесь и далее в соответствии с Указом №200) (п.1.1.5)',
      },
      {
        uniqueName:
          'Принятие решения о внесении изменений в состав семьи, с которым гражданин состоит на учете нуждающихся в улучшении жилищных условий (в случае увеличения состава семьи) (п.1.1.5-1)',
      },
    ],
  },
];
