export const data = [
  {
    id: 0,
    cardImg: 0,
    fullName: 'Шолоник Вадим Евгеньевич',
    position: 'Генеральный директор УП «МИНГАЗ»',
    links: [
      {
        name: 'Отдел кадров (ОК)',
        id: 1,
      },
      {
        name: 'Отдел правового обеспечения (ОПО)',
        id: 2,
      },
      {
        name: 'Отдел делопроизводства и контроля (ОДиК)',
        id: 3,
      },
    ],
  },
  {
    id: 1,
    cardImg: 1,
    fullName: 'Вирочкин Андрей Анатольевич',
    position: "Первый заместитель генерального директора -главный инженер\n' 'УП «МИНГАЗ»",
    links: [
      {
        name: 'Производственно-техническое управление (ПТУ)',
        id: 4,
      },
      {
        id: 5,
        name: 'Техническая инспекция (ТИ)',
      },
      {
        id: 6,
        name: 'Отдел режимов газоснабжения и учета газа (ОРГиУГ)',
      },
      {
        id: 7,
        name: 'Транспортная служба (ТС)',
      },
      {
        id: 8,
        name: 'Служба эксплуатации объектов газораспределительной системы (СЭОГС)',
      },
      {
        id: 9,
        name: 'Служба реализации сжиженного газа и нефтепродуктов (СРСГиНП)',
      },
      {
        id: 10,
        name: 'Ремонтно-механический цех (РМЦ)',
      },
      {
        id: 11,
        name: 'Служба неразрушающего контроля измерений и технической диагностики (СНКИиТД)',
      },
      {
        id: 12,
        name: 'Служба аварийно-восстановительных работ (САВР)',
      },
    ],
  },
  {
    id: 2,
    cardImg: 2,
    fullName: 'Сазанчук Александр Леонидович',
    position: 'Заместитель главного инженера УП «МИНГАЗ»',
    links: [
      {
        id: 13,
        name: 'Служба эксплуатации внутридомовых объектов газопотребления (СЭВОГ)',
      },
      {
        id: 14,
        name: 'Служба главного энергетика, метрологического обеспечения и охраны окружающей среды (СГЭМОиООС)',
      },
      {
        id: 15,
        name: 'Отдел телеметрии и связи (ОТиС)',
      },
      {
        id: 16,
        name: 'Служба учёта потреблённого газа населением (СУПГН)',
      },
    ],
  },
  {
    id: 3,
    cardImg: 3,
    fullName: 'Кассиров Денис Александрович',
    position: 'Заместитель генерального директора',
    links: [
      'Финансовый отдел (ФО)',
      'Планово-экономический отдел (ПЭО)',
      'Отдел автоматизированных систем управления (ОАСУ)',
      'Филиал “Оздоровительный комплекс “Огонек”',
    ],
  },
  {
    id: 4,
    cardImg: 4,
    fullName: 'Денисик Андрей Викторович',
    position: 'Заместитель генерального директора',
    links: [
      'Управление капитального строительства (УКС)',
      'Служба строительно-ремонтных работ (ССРР)',
      'Служба заказчика',
    ],
  },
  {
    id: 5,
    cardImg: 5,
    fullName: 'Ткачук Сергей Анатольевич',
    position: 'Заместитель генерального директора',
    links: [
      'Отдел развития промышленного и сельскохозяйственного производства (ОРПСП)',
      'Филиал “ТБЗ “Сергеевичское”',
      'Филиал по производству сельскохозяйственной продукции “Бубны”',
    ],
  },
  {
    id: 6,
    cardImg: 6,
    fullName: 'Шебеко Андрей Александрович',
    position: 'Заместитель генерального директора',
    links: [
      'Отдел материально-технического обеспечения, маркетинга и внешних связей (ОМТОМиВС)',
      'Ведомственная охрана (ВО)',
      'Служба обеспечения деятельности предприятия и эксплуатации зданий (СОДПиЭЗ)',
      'Инструктор-методист по физкультурно-оздоровительной,спортивно-массовой работе',
      'Филиал кафедры УО “БНТУ” “Теплогазоснабжение и вентиляция”',
      'Культуролог',
      'Здравпункт',
    ],
  },
  {
    id: 7,
    cardImg: 7,
    fullName: 'Манкевич Екатерина Васильевна',
    position: 'Главный бухгалтер',
    links: ['Центральная бухгалтерия (ЦБ)'],
  },
];
