export const data = [
  {
    id: 1,
    name: 'Отдел кадров (ОК)',
    description: (
      <div>
        <p>
          Отдел кадров является одним из структурных подразделений УП «МИНГАЗ». Основными задачами
          является обеспечение предприятия необходимым количеством руководителей, специалистов,
          рабочих требуемых профессий, специальностей и квалификации, эффективный подбор,
          расстановка и реализация трудового потенциала кадров в соответствии с их
          профессиональными, деловыми и нравственными качествами.
        </p>
        <p>Отдел кадров выполняет основные функции:</p>
        <ul>
          <li>
            участвует в разработке единой кадровой политики и осуществляет ее через повседневную
            кадровую работу;
          </li>
          <li>
            прогнозирует перспективную и определяет текущую потребность в кадрах, источники ее
            удовлетворения, содействует успешной адаптации новых работников в коллективе;
          </li>
          <li>
            анализирует имеющийся кадровый состав, планирует профессионально-должностное продвижение
            работников? а также проведение аттестации руководителей и специалистов;
          </li>
          <li>
            организует изучение профессиональных, деловых и моральных качеств работников на основе
            объективной оценки при широком использовании различных методов;
          </li>
          <li>формирует кадровый резерв для выдвижения на руководящие должности;</li>
          <li>осуществляет непрерывное образование руководителей и специалистов;</li>
          <li>организует подготовку, переподготовку, повышение квалификации рабочих;</li>
          <li>
            принимает меры по укреплению трудовой дисциплины, оформление кадровых документов в
            установленные сроки;
          </li>
          <li>
            готовит приказы, распоряжения, материалы, отчеты, справки, доклады, предложения по
            кадровым вопросам;
          </li>
          <li>
            представляет необходимые документы для назначения пенсий, пособий работникам и их семьям
            в органы социальной защиты, представляет все виды государственной статистической
            отчетности по работе с кадрами, справки, отзывы, характеристики по запросам
            соответствующих организаций;
          </li>
        </ul>
      </div>
    ),

    contacts: (
      <div>
        <p>Контактная информация Отдела кадров УП «МИНГАЗ»:</p>
        <ul>
          Телефоны:
          <li> 299 28 62 — начальника Отдела кадров Покусаева Лариса Васильевна</li>
          <li>299 29 36 — специалисты по кадрам</li>
        </ul>
      </div>
    ),
  },
  {
    id: 2,
    name: 'Отдел правового обеспечения (ОПО)',
    description: (
      <div>
        <p>
          Основной задачей ОПО является соблюдение законодательства в деятельности Организации, в
          том числе и при оформлении кадровой документации
        </p>
        <p>
          ОПО содействует правовыми средствами улучшению деятельности и обеспечению сохранности
          собственности Организации, защищает имущественные интересы и права Организации
        </p>
      </div>
    ),
    contacts: (
      <div>Руководит отделом правового обеспечения начальник ОПО Давыдова Вера Вагановна</div>
    ),
  },
  {
    name: 'Отдел делопроизводства и контроля (ОДиК)',
    id: 3,
    description: (
      <div>
        <p>
          Отдел делопроизводства и контроля (ОДиК) УП “МИНГАЗ” образован 01.11.2007 г. с целью
          организации всего делопроизводства на предприятии.
        </p>
        <ul>
          Основными задачами ОДиК являются:
          <li>выполнение работ по документационному обеспечению управления;</li>
          <li>совершенствование форм и методов работы с документами;</li>
          <li>обеспечение единого порядка документирования;</li>
          <li>организация документооборота, ведение делопроизводства;</li>
          <li>регистрации документов с использованием поисковых систем;</li>
          <li>контроль за исполнением документов;</li>
          <li>ведение архива;</li>
          <li>
            ведение делопроизводства по обращениям граждан и юридических лиц и обеспечение контроля
            за сроками рассмотрения обращений граждан и юридических лиц.
          </li>
        </ul>
      </div>
    ),
    contacts: <div>Начальник ОДиК — Федорович А.Д., т. 299-29-32.</div>,
  },
  {
    name: 'Производственно-техническое управление (ПТУ)',
    id: 4,
    description: (
      <div>
        <p>
          Производственно-техническое управление (ПТУ) создано 01.09.2015 в результате реорганизации
          штатно-организационной структуры предприятия.
        </p>
        <ul>
          Основными задачами управления являются:
          <li>
            организация всех производственных процессов Организации, начиная от подготовки и выдачи
            технических условий на проектирование объектов газораспределительной системы и
            газопотребления (жилых домов, коммунально-бытовых и промышленных объектов) с учетом
            перспективного развития газификации г. Минска и Минского района, осуществления врезки и
            пуска газа и дальнейшей их эксплуатации;
          </li>
          <li>контроль и координация деятельности технических служб Организации.</li>
        </ul>
        <ul>
          В состав ПТУ входят:
          <li>сектор перспективного развития;</li>
          <li>технический сектор;</li>
          <li>группа менеджмента качества.</li>
        </ul>
      </div>
    ),
    contacts: (
      <p>
        Руководит производственно-техническим управлением начальник ПТУ Яскевич Виталий Владимирович
      </p>
    ),
  },
  {
    id: 5,
    name: 'Техническая инспекция (ТИ)',
    description: (
      <div>
        Основными задачами технической инспекции являются:
        <ul>
          <li>
            организация работы по созданию и обеспечению безопасных условий труда в структурных
            подразделениях УП «МИНГАЗ», исключающих производственный травматизм, профессиональные
            заболевания и возникновение чрезвычайных ситуаций в соответствии с Законом Республики
            Беларусь «Об охране труда» и иными нормативными актами;
          </li>
          <li>
            осуществление производственного контроля за соблюдением требований промышленной
            безопасности при эксплуатации опасных производственных объектов и потенциально опасных
            объектов, находящихся на балансе УП «МИНГАЗ»;
          </li>
          <li>
            организация работы по пожарной безопасности в структурных подразделениях УП «МИНГАЗ»;
          </li>
          <li>
            организация работы по обеспечению безопасности дорожного движения в структурных
            подразделениях УП «МИНГАЗ», контроль за осуществлением профилактической работы,
            направленной на обеспечение бесперебойного и безопасного дорожного движения и
            предупреждение нарушений Правил дорожного движения и совершения ДТП;
          </li>
          <li>
            организация работы по пропаганде соблюдения основных мероприятий Положения о порядке
            установления охранных зон объектов газораспределительной системы и Правил пользования
            газом в быту.
          </li>
        </ul>
        <p>
          Проведение организационной и методологической работы по охране труда возложено на
          работников сектора по охране труда, пожарной и транспортной безопасности технической
          инспекции.
        </p>
        <ul>
          Такая работа включает контроль за:
          <li>соблюдением законодательства об охране труда;</li>
          <li>
            выполнением работниками функциональных обязанностей по охране труда, предусмотренных
            системой менеджмента здоровья и безопасности при профессиональной деятельности;
          </li>
          <li>
            своевременным проведением осмотров, испытаний, технических освидетельствований
            оборудования, средств индивидуальной защиты;
          </li>
          <li>
            организацией рабочих мест и производством работ в соответствии с требованиями охраны
            труда;
          </li>
          <li>
            обеспечением работников средствами индивидуальной защиты, спецодеждой, молоком,
            смывающими и обеззараживающими средствами, санитарно-бытовыми помещениями;
          </li>
          <li>прохождением работниками обязательных медицинских осмотров;</li>
          <li>
            своевременным проведением аттестации рабочих мест по условиям труда и комплексной
            гигиенической оценки условий труда;
          </li>
          <li>обучением, переподготовкой и повышением квалификации работников предприятия;</li>
          <li>организацией подготовки и проверки знаний работников по вопросам охраны труда.</li>
        </ul>
      </div>
    ),
  },
  {
    id: 6,
    name: 'Отдел режимов газоснабжения и учета газа (ОРГиУГ)',
    description: (
      <div>
        <p>
          Отдел режимов газоснабжения и учета газа (ОРГиУГ) создан 01.04.2011 г. и является
          структурным подразделением УП «МИНГАЗ».
        </p>
        <p>'Начальник отдела Михалик Наталья Михайловна тел. +375 (17)299-28-64</p>
        <ul>
          В структуру ОРГиУГ входят:
          <li>группа режимов газоснабжения и учета реализации газа тел. +375 (17)299-29-12</li>
        </ul>
        <ul>
          Основными задачами отдела являются:
          <li>
            осуществление контроля за режимами газоснабжения и газопотребления г. Минска и Минского
            района с поддержанием оперативной связи между поставщиками природного газа и
            потребителями;
          </li>
          <li>
            учет природного газа, потребляемого промышленными и коммунально-бытовыми потребителями
            г.Минска и Минского района. Распределение выделенных объемов природного газа
            потребителям.
          </li>
        </ul>
      </div>
    ),
  },
  {
    id: 7,
    name: 'Транспортная служба (ТС)',
    description: (
      <div>
        <p>Руководство транспортной службой (ТС) осуществляет Яков Александрович Краснощёкий</p>
        <ol>
          Перед ТС стоят две основные задачи:
          <li>
            Обеспечение своевременного выхода и бесперебойной работы на линии транспортных средств и
            строительных машин для выполнения задач структурными подразделениями Организации, в
            соответствии с производственным процессом. Парк предприятия составляет более 190 единиц
            современной автотракторной техники различных марок, позволяющий качественно решать
            различного рода задачи. Также в ТС организована работа ремонтной мастерской, оснащенной
            необходимыми инструментами и оборудованием, позволяющая поддерживать в исправном
            состоянии все имеющиеся виды машин и механизмов.
          </li>
          <li>
            Обеспечение безаварийного и бесперебойного снабжения сжиженным углеводородным газом
            потребителей газа г. Минска и Минского района, посредством оказания услуг по доставке
            и/или реализации сжиженного газа в баллонах объемом 5, 12, 27, 50 литров физическим и
            юридическим лицам. В настоящее время УРСГ ТС обслуживает около 24 тыс. индивидуальных
            баллонных установок, 5 пунктов обмена баллонов, из них 2 склада хранения баллонов.
          </li>
        </ol>
      </div>
    ),
  },
  {
    id: 8,
    name: 'Служба эксплуатации объектов газораспределительной системы (СЭОГС)',
    description: (
      <div>
        <p>
          Основными задачами службы являются: монтаж объектов газораспределительной системы,
          наладка, обслуживание и ремонт потенциально опасных объектов и эксплуатируемых на них
          технических устройств, поддержание газораспределительной системы в рабочем состоянии,
          обеспечение безаварийной и безопасной эксплуатации, а также надежности газоснабжения
          потребителей.
        </p>
        <p>
          Руководит службой эксплуатации объектов газораспределительной системы (далее СЭОГС)
          Васильченко Вадим Юрьевич, тел.: 299-28-60;
        </p>
        <p>Приемщик заказов: тел. 299-28-42; факс. 224-41-00;</p>
        <p>
          Заместитель начальника СЭОГС Долман Дмитрий Михайлович (по производственной деятельности),
          тел.: 299-28-49;
        </p>
        <p>
          Заместитель начальника СЭОГС Русак Екатерина Константиновна (по экономической
          деятельности), тел.: 299-28-42;
        </p>
        <p>
          СЭОГС оказывает следующие услуги юридическим лицам: согласование проектной документации на
          распределительные газопроводы, газовые вводы природного газа к объектам и зданиям всех
          назначений, на сводные и локальные планы инженерных коммуникаций, в части соблюдения
          нормативных расстояний от газопроводов, электрокабелей, питающих станции электрохимической
          защиты, согласование проектов и технологических схем ГРП, ШРП, комбинированных домовых
          регуляторов, ГРУ, внутрицеховых газопроводов.
        </p>
      </div>
    ),
  },

  {
    id: 10,
    name: 'Ремонтно-механический цех (РМЦ)',
    description: (
      <div>
        <p>
          Ремонтно-механический цех (РМЦ) является структурным подразделением УП «МИНГАЗ» с 2003
          года.
        </p>
        <p>Руководит работой коллектива с 2014 года начальник РМЦ Войтешонок Виктор Николаевич.</p>
        <p>
          Ремонтно-механический цех с бытовыми помещениями располагается в отдельно стоящем
          2-этажном здании на территории базы УП «МИНГАЗ» по адресу г.Заславль, ул.Советская 79.
        </p>
        <ul>
          Ремонтно-механический цех осуществляет:
          <li>изготовление ШРП (шкафных регуляторных пунктов);</li>
          <li>изготовление технологических линий для реконструкции ГРП;</li>
          <li> изготовление переходов полиэтилен-сталь;</li>
          <li>
            изготовление различных металлоконструкций (ограждений, дверей, мангалов, коптилен,
            столов, стеллажей, контейнеров для ТБО и т.д.);
          </li>
          <li>
            оборудование спецмашин Организации стеллажами и полками из облегченных материалов для
            установки специального оборудования и инструментов;
          </li>
          <li>испытание задвижек и кранов;</li>
          <li> производство токарных, фрезерных, шлифовальных, сверлильных работ;</li>
          <li>производство сварочных работ любой сложности.</li>
        </ul>
      </div>
    ),
  },
  {
    id: 11,
    name: 'Служба неразрушающего контроля измерений и технической диагностики (СНКИиТД)',
    description: (
      <div>
        <p>
          Служба неразрушающего контроля измерений и технической диагностики является структурным
          подразделением унитарного предприятия «МИНГАЗ».
        </p>
        <p>
          Руководит службой неразрушающего контроля, измерений и технической диагностики (далее –
          СНКИиТД) Рудковский Александр Тадеушевич.
        </p>
        <ul>
          Основными задачами СНКИиТД являются:
          <li>
            осуществления производственной деятельности в части проведения контроля качества сварных
            соединений при выполнении монтажных работ на газораспределительной системе УП «МИНГАЗ»;
          </li>
          <li>
            определения остаточного ресурса эксплуатируемых потенциально опасных объектов и
            технических устройств, подконтрольных Госпромнадзору;
          </li>
          <li>видео инспекция трубопроводов диаметров от 150 мм длинной до 1000 метров;</li>
          <li>техническая диагностика объектов газораспределительной системы, ГРП (ГРУ), ШРП;</li>
          <li>
            проведение электрофизических измерений: проверка токов и времени срабатывания
            электромагнитных и тепловых расцепителей автоматических выключателей переменного тока,
            измерение сопротивления изоляции, сопротивление заземляющих устройств, удельное
            сопротивление грунта в полевых (трассовых) условиях, проверка соединений заземлителей с
            заземляемыми элементами и измерением переходного сопротивления, контактного
            сопротивления, испытание цепи «фаза-нуль» (цепи зануления) в электроустановках до 1 кВ с
            глухим заземлением нейтрали, параметры устройств защитного отключения (УЗО), испытание
            средств индивидуальной защиты (электроизолирующие перчатки, боты, галоши) и
            слесарно-монтажного инструмента с электроизолирующими ручками.
          </li>
        </ul>
      </div>
    ),
  },
  {
    id: 12,
    name: 'Служба аварийно-восстановительных работ (САВР)',
    description: (
      <div>
        <p>
          Руководство службой аварийно-восстановительных работ (далее САВР) осуществляют начальник
          САВР Борисюк Дмитрий Викторович и заместитель начальника САВР Суворов Александр
          Алексеевич.
        </p>
        <ul>
          В состав службы входят:
          <li>
            диспетчерская группа, осуществляющая прием аварийных извещений по открытой телефонной
            линии 104 (для абонентов городской телефонной сети и для абонентов сотовой связи) и
            регулирование режимов работы объектов газораспределительной системы и газопотребления;
          </li>
          <li>
            дежурные смены, обеспечивающие круглосуточный выезд на извещения открытой телефонной
            линии 104.
          </li>
        </ul>
        <ul>
          Основными задачами специализированного подразделения являются:
          <li>
            выполнение работ по локализации инцидентов и аварий и ликвидации их последствий на
            объектах газораспределительной системы и газопотребления;
          </li>
          <li>
            регулирование режимов работы объектов газораспределительной системы и газопотребления
            при:
            <ol>
              <li>аварийных режимах;</li>
              <li>
                вступлении в силу нормативных актов органов государственной власти и управления (их
                письменных распоряжений), ограничивающих или прекращающих поставку газа;
              </li>
              <li>выполнении ремонтных и аварийных работ;</li>
              <li>
                вводе в эксплуатацию новых объектов, а также в других особых условиях, вызывающих
                необходимость в регулировании потоков и давления газа в сети.
              </li>
            </ol>
          </li>
        </ul>
      </div>
    ),
  },
  {
    id: 13,
    name: 'Служба эксплуатации внутридомовых объектов газопотребления (СЭВОГ)',
    description: (
      <div>
        <p>Начальник СЭВОГ Рашев Евгений Алексеевич</p>
        <p>Заместитель начальника СЭВОГ Бабарико Дмитрий Александрович</p>
        <p>Заместитель начальника СЭВОГ Неберов Сергей Леонидович</p>
        <p>
          Основными задачами службы являются организация безопасной и безаварийной эксплуатации
          внутридомовых систем газораспределения, включая газовое оборудование жилых домов
          (работающее на природном и сжиженном газе), общежитий, коммунально-бытовых объектов
          непроизводственного характера (работающее на природном газе); проведение обучения,
          инструктажа и пропаганды среди населения правил безопасного пользования газовыми
          приборами.
        </p>
      </div>
    ),
  },
  {
    id: 14,
    name: 'Служба главного энергетика, метрологического обеспечения и охраны окружающей среды (СГЭМОиООС)',
    description: (
      <div>
        <p>
          Служба главного энергетика, метрологического обеспечения и охраны окружающей среды
          (СГЭМОиООС) является структурным подразделением УП «МИНГАЗ»
        </p>
        <p>
          Руководство службой осуществляет заместитель СГЭМОиООС Михнюк Виталий Анатольевич (ул.
          Ботаническая, д. 11/1, каб. 404, тел. (017)299-29-11).
        </p>
        <ul>
          Основными задачами СГЭМОиООС являются:
          <li>
            обеспечение исправной и бесперебойной работы оборудования и систем электроснабжения,
            теплоснабжения, водоснабжения, вентиляции и кондиционирования в УП «МИНГАЗ», содержание
            данного оборудования и систем в технически исправном состоянии, обеспечение
            своевременного технического обслуживания и ремонта
          </li>
          <li>
            обеспечение выполнения мероприятий по экономии материалов и топливно-энергетических
            ресурсов в УП «МИНГАЗ»;
          </li>
          <li>
            осуществление контроля за расходованием всех видов энергоресурсов структурными
            подразделениями и филиалами УП «МИНГАЗ»;
          </li>
          <li>организация природоохранной деятельности УП «МИНГАЗ»;</li>
          <li>
            внедрение мероприятий по охране окружающей среды и рационального использования природных
            ресурсов, по энергосбережению и экономии расходования топливно-энергетических ресурсов;
          </li>
          <li>
            обеспечение единства и достоверности измерений в УП «МИНГАЗ», организация и обеспечение
            метрологического обслуживания средств измерений, организация (учета, хранения, поверки,
            калибровки, юстировки, наладки, ремонта);
          </li>
          <li>работа над повышением эффективности метрологического обеспечения;</li>
          <li>
            поверка средств измерений в соответствии с областью аккредитации в поверочной
            лаборатории;
          </li>
          <li>
            реализация, развитие и совершенствование Политики руководства в области менеджмента
            качества, экологического менеджмента, менеджмента здоровья и безопасности при
            профессиональной деятельности, целей в области качества, охраны окружающей среды и
            охраны труда, направленных на обеспечение выпуска качественной продукции и оказание
            услуг;
          </li>
          <li>
            участие в разработке, внедрении и актуализации стандартов УП «МИНГАЗ» систем менеджмента
            качества, экологического менеджмента и менеджмента здоровья и безопасности при
            профессиональной деятельности соответствующей МС ISO 9001, 14001 и СТБ ISO 45001 и
            эффективное их применение.
          </li>
        </ul>
      </div>
    ),
  },
  {
    id: 15,
    name: 'Отдел телеметрии и связи (ОТиС)',
    description: (
      <div>
        <p>
          ОТиС – отдел телеметрии и связи был образован в результате реструктуризации подразделений
          ОАСУ и СЭОГС 01.09.2015 года. Возглавляет подразделение начальник отдела Манюк Дмитрий
          Федорович.
        </p>
        <p>
          В концепцию телемеханизации шкафных и газорегуляторных пунктов внесены технические
          решения, позволяющие снизить общую энергоемкость системы телеметрии, активно внедрять в
          эксплуатацию объекты, на которых отсутствует сетевое электроснабжение, благодаря внедрению
          систем автономного энергоснабжения на принципах использования фотогальванических элементов
          (солнечных батарей), развитие современных технологий в сфере сотовой связи, позволяет
          повысить скорость опроса контролируемых объектов, внедрить современные протоколы обмена
          данными.
        </p>
        <p>
          Для рассмотрения проектной документации проектирование системы телеметрии обращаться по
          тел. 299-29-28 (вн.1512)
        </p>
      </div>
    ),
  },
  {
    id: 9,
    name: 'Служба эксплуатации установок защиты и комплексного приборного обследования (СЭУЗиКПО)',
    description: (
      <div>
        <p>
          Для транспортировки и подачи природного газа потребителям: промышленным и коммунальным
          предприятиям, в детские учреждения, жилой фонд используются стальные или полиэтиленовые
          трубопроводы, обычно прокладываемые под землёй. Находящиеся длительное время во влажной
          земле металлические трубы, постоянно подвергаются воздействию растворенных в воде солей,
          кислот, кислорода, хлора, аммиака и других агрессивных сред, вызывающих коррозию металла.
          Для защиты металлических труб от разрушения их поверхность покрывают защитным слоем на
          основе битумных мастик или полимерных пленок. Срок службы защищенных таким образом
          газопроводов достигает свыше 50 лет.
        </p>
        <p>
          Однако, при строительстве газопроводов или во время их эксплуатации возможно нарушение
          защитного покрытия и тогда в местах соприкосновения агрессивно действующих окислителей с
          поверхностью оголенного металла возникают очаги коррозии, которые с течением времени
          приводят к частичному или полному разрушению стенок трубопровода и, как следствие, к
          возникновению утечки газа и созданию аварийной ситуации в системе газоснабжения.
        </p>
        <p>
          Для устранения опасности коррозии металла в местах повреждения изоляции газоснабжающими
          организациями применяются специальные установки электрохимической защиты газопроводов.
          Такая установка состоит из преобразователя тока переменного напряжения в постоянное,
          массивного заземляющего устройства и электрических кабелей, соединяющих их между собой и
          газопроводом в замкнутую электрическую цепь. При подключении к электрической сети
          электрозащитная установка создаёт в такой цепи поток заряженных электрических частиц,
          который попадая на газопровод, в значительной степени снижает коррозионные процессы на
          поверхности металла, контактирующего с землей.
        </p>
        <p>
          Указанные выше мероприятия не являются исчерпывающими и исключающими разрушающее
          воздействие природного фактора на подземные газопроводы. Поэтому Правилами промышленной
          безопасности в области газоснабжения Республики Беларусь предусмотрено обязательное
          периодическое обследование подземных газопроводов приборным методом на наличие утечек газа
          и контакта «труба-земля», которое производится специализированными подразделениями,
          имеющими специальное разрешение на занятие данным видом деятельности. УП «МИНГАЗ» имеет
          такое разрешение и располагает всеми необходимыми ресурсами для выполнения этих работ. Для
          их производства собственнику газопровода необходимо обратиться в УП «МИНГАЗ» по телефону
          «299-29-44» и дать необходимую заявку.
        </p>
      </div>
    ),
  },
  {
    id: 16,
    name: 'Служба учёта потреблённого газа населением (СУПГН)',
    description: (
      <div>
        <p>
          Руководство службой учета потребленного газа населением осуществляет начальник СУПГН
          А.В.Пятница т. 8(017)299-28-20.
        </p>
        <ul>
          Основные задачи участка:
          <li>
            прием потребителей (заключение договора на газоснабжение, техническое обслуживание
            газового оборудования и внутридомовых систем газоснабжения; сверка льгот; сверка оплат,
            и т. д.);
          </li>
          <li>организация и обеспечение учета природного газа населением;</li>
          <li>обход жилых домов;</li>
          <li>контроль за проведением оплаты за потребленный природный газ.</li>
        </ul>
      </div>
    ),
  },
  {
    id: 17,
    name: 'Финансовый отдел (ФО)',
    description: (
      <div>
        <p>
          Финансовый отдел обеспечивает активное использование финансовых ресурсов УП «МИНГАЗ» в
          целях повышения эффективности деятельности Организации. Осуществляет контроль за
          расходованием средств предприятия, бюджетных и кредитных средств на финансирование
          мероприятий инвестиционной программы.
        </p>
        <p>
          Финансовый отдел содействует выполнению в полном объеме обязательств по расчетам с
          кредиторами. Занимается организацией, проведением и сопровождением операций кредитного
          (банковские кредиты, займы лизинговые и другие) и депозитного характера. Разрабатывает
          предложения по совершенствованию финансовых механизмов и увеличению доходов Организации.
        </p>
        <p>
          Разрабатывает основные направления, цели и задачи финансовой политики Организации
          (долгосрочное и краткосрочное финансовое планирование). Участвует в разработке и
          осуществлении мероприятий по укреплению финансовой дисциплины Организации, разрабатывает и
          составляет документы, имеющие финансовый характер.
        </p>
        <p>Начальник ФО – Чистик Татьяна Андреевна, рабочий телефон 299-28-98;</p>
        <p>Заместитель начальника ФО – Шунько Павел Иванович, рабочий телефон 299-28-95;</p>
        <p>
          Ведущий экономист ФО по анализу финансово-хозяйственной деятельности — Левченко Полина
          Александровна, рабочий телефон 299-28-95;
        </p>
        <p>
          Ведущий экономист ФО по группе «Промышленные потребители» — Трипутень Наталья Анатольевна,
          рабочий телефон 299-28-86;
        </p>
        <p>
          Ведущий экономист ФО по группе «Мелкие коммунально-бытовые потребители» — Некраш Татьяна
          Георгиевна, рабочий телефон 299-28-01;
        </p>
        <p>
          Ведущий экономист ФО по группе «Товарищества собственников, ведомственное жилье, бюджетные
          организации и религиозные организации» — Ероменко Виктория Анатольевна, рабочий телефон
          299-28-02;
        </p>
        <p>
          Экономист ФО по группе «Коммунально-бытовые потребители» — Юшкевич Екатерина Михайловна,
          рабочий телефон 299-28-02;
        </p>
        <p>
          Экономист ФО по договорной работе — Гринько Инна Викторовна, рабочий телефон 299-28-45.
        </p>
      </div>
    ),
  },
  {
    id: 18,
    name: 'Планово-экономический отдел (ПЭО)',
    description: (
      <div>
        <ul>
          Планово-экономический отдел осуществляет следующие основные задачи:
          <li>
            экономическое планирование в Организации, направленное на организацию рациональной
            хозяйственной деятельности, выявление и использование резервов производства с целью
            достижения наибольшей экономической эффективности;
          </li>
          <li>
            комплексный экономический анализ деятельности Организации и своевременная разработка мер
            по эффективному использованию материальных, трудовых и финансовых ресурсов, снижению
            себестоимости продукции, повышению рентабельности производства, увеличению прибыли,
            устранению потерь и нерациональных расходов;
          </li>
          <li>
            формирование ценовой политики Организации; разработка предложений по совершенствованию
            системы ценообразования Организации с целью эффективного использования трудовых и
            материальных затрат;
          </li>
          <li>
            участие в разработке мероприятий по усилению режима экономии ТЭР, снижению потерь и
            нерациональных расходов;
          </li>
          <li>
            обеспечение при минимальных затратах эксплуатации объектов газового хозяйства, повышения
            эффективности производства, использования материальных, трудовых, финансовых и
            информационных ресурсов;
          </li>
          <li>
            разработка и предложение различных форм оплат труда и премирования в соответствии с
            Трудовым Кодексом и законодательством Республики Беларусь.
          </li>
        </ul>
      </div>
    ),
  },
  {
    id: 19,
    name: 'Отдел автоматизированных систем управления (ОАСУ)',
    description: (
      <div>
        <p>
          Начальник отдела автоматизированных систем управления (ОАСУ) Морозов Андрей Анатольевич
        </p>
        <ul>
          Отдел автоматизированных систем управления (ОАСУ) осуществляет следующие основные задачи:
          <li>
            автоматизация производственных процессов Организации, разработка, сопровождение,
            внедрение автоматизированных систем управления, изучение и внедрение передовых
            технологий в информационно-технической области;
          </li>
          <li>
            разработка и внедрение организационных и технических мероприятий по комплексной защите
            информации на предприятии;
          </li>
          <li>организация интернет доступа, связи с участками и филиалами предприятия;</li>
          <li>обслуживание, настройка и мелкий ремонт компьютерной и периферийной техники.</li>
        </ul>
      </div>
    ),
  },
  // {
  //   id: 20,
  //   name: 'Филиал “Оздоровительный комплекс “Огонек”',
  // },
  {
    id: 21,
    name: 'Управление капитального строительства (УКС)',
    description: (
      <div>
        <p>Управление капитального строительства к. 304, т. 299 28 90.</p>
        <ul>
          Основные задачи управления:
          <li>
            реализация инвестиционных программ, доведенных Министерством энергетики Республики
            Беларусь и ГПО “Белтопгаз”;
          </li>
          <li>обеспечение выполнения плана предприятия по инвестициям в основной капитал;</li>
          <li>
            осуществление функций заказчика по проектированию и строительству объектов системы
            газоснабжения и других зданий и сооружений.
          </li>
        </ul>
      </div>
    ),
  },
  {
    id: 22,
    name: 'Служба строительно-ремонтных работ (ССРР)',
    description: (
      <div>
        <p>
          Служба строительно-ремонтных работ является структурным подразделением унитарного
          предприятия «МИНГАЗ».
        </p>
        <p>
          Руководство службой осуществляет начальник ССРР Костюкевич Андрей Борисович
          (ул.Ботаническая, д. 11/4, каб. 5, тел. 299-28-28), заместитель начальника ССРР –
          начальник участка общестроительных работ ССРР – Видзяйло Александр Владимирович.
        </p>
        <ul>
          Основными задачами службы являются:
          <li>ремонт и строительство зданий и сооружений хозяйственным способом;</li>
          <li>капитальный, текущий ремонты и модернизация систем газоснабжения;</li>
          <li>
            реализация, развитие и совершенствование Политики в области системы менеджмента
            качества, охраны окружающей среды и охраны труда; целей в области качества, управления
            охраной окружающей среды, охраны труда, направленных на обеспечение качества оказываемых
            услуг;
          </li>
          <li>
            прием заявок от населения на реконструкцию внутридомовых систем газоснабжения,
            выполняемую с применением сварки;
          </li>
          <li>
            монтаж/демонтаж, замену, перестановку газового оборудования, демонтаж участков
            внутридомовых газопроводов, установку приборов учета расхода газа с применением сварки,
            монтаж/демонтаж индивидуальных баллонных установок СУГ (далее — ИБУ);
          </li>
          <li>
            проведение инструктажа по правилам пользования газом в быту и безопасному пользованию
            газоиспользующим оборудованием.
          </li>
        </ul>
      </div>
    ),
  },
  {
    id: 23,
    name: 'Служба заказчика',
    description: (
      <div>
        <p>Служба заказчика является структурным подразделением унитарного предприятия «МИНГАЗ».</p>
        <p>
          Руководство службой осуществляет начальник Курленя Виталий Алексеевич (ул. Ботаническая,
          д. 11, каб. 319, тел. 299-28-08).
        </p>
        <ul>
          Основными задачами службы являются:
          <li>
            выполнение функций заказчика по проектированию и строительству систем газоснабжения
            индивидуальных жилых и садовых домов, принадлежащих гражданам на правах частной
            собственности;
          </li>
          <li>
            проведение консультаций по вопросам первичной газификации природным газом индивидуальных
            жилых и садовых домов, принадлежащих гражданам на правах частных собственности;
          </li>
          <li>
            проведение консультаций населению и организация работ по реконструкции существующих
            систем газоснабжения, монтажу приборов учета потребления газа, выполняемых с применением
            сварки, монтажу индивидуальных баллонных установок (ИБУ);
          </li>
          <li>
            организация приемки в эксплуатацию законченных строительством объектов по газификации
            индивидуальных жилых и садовых домов, принадлежащих гражданам на правах частной
            собственности;
          </li>
          <li>регистрация строящихся объектов газораспределительной системы.</li>
        </ul>
      </div>
    ),
  },
  {
    id: 24,
    name: 'Отдел развития промышленного и сельскохозяйственного производства (ОРПСП)',
    description: (
      <div>
        <p>Возглавляет отдел Кузьмицкая Юлия Ивановна т. 299-28-16.</p>
        <ul>
          Основными задачами, решением которых занимается отдел:
          <li>
            перспективное развитие филиала «Торфобрикетный завод «Сергеевическое» и филиала «Бубны»;
          </li>
          <li>
            комплексный экономический анализ деятельности филиала «Бубны», филиала «Торфобрикетный
            завод «Сергеевичское» и своевременная разработка мер по эффективному использованию
            материальных, трудовых и финансовых ресурсов, снижению себестоимости продукции,
            повышению рентабельности производства, увеличению прибыли, устранению потерь и
            нерациональных расходов, а так же разработка и внедрение мероприятий, направленных на
            улучшение качества продукции, услуг, снижение потребления топливно-энергетических
            ресурсов в филиале «Бубны», филиале «Торфобрикетный завод «Сергеевическое»;
          </li>
          <li>
            организация работ по внедрению новой техники и оборудования в филиал «Бубны», филиал
            «Торфобрикетный завод «Сергеевическое»;
          </li>
          <li>реализация продукции филиала «Торфобрикетный завод «Сергеевическое».</li>
        </ul>
      </div>
    ),
  },
  {
    id: 25,
    name: 'Филиал “ТБЗ “Сергеевичское”',
    description: (
      <div>
        <p>
          {' '}
          Филиал «Торфобрикетный завод «Сергеевиччское» является структурным подразделением УП
          «МИНГАЗ». Сергеевичское одно из наиболее успешных предприятий, сфера деятельности которого
          концентрируется на производстве торфяной продукции. Проектная мощность брикетного завода –
          80 тыс. тонн топливных брикетов в год.
        </p>
        <ul>
          Контактная информация:
          <li>222839,Минская область, Пуховичский район, п.Правдинский, ул. Юбилейная, 46</li>
          E-mail:
          <li>torf_007@mail.ru</li>
          Директор Филиала «ТБЗ «Сергеевичское» УП «МИНГАЗ»
          <li>Молочко Алексей Александрович.</li>
        </ul>
      </div>
    ),
  },
  {
    id: 26,
    name: 'Филиал по производству сельскохозяйственной продукции “Бубны”',
  },
  {
    id: 27,
    name: 'Отдел материально-технического обеспечения, маркетинга и внешних связей (ОМТОМиВС)',
    description: (
      <div>
        <ul>
          Основные задачи отдела:
          <li>осуществление перспективного и текущего планирования закупок;</li>
          <li>обеспечение потребностей Организации в материально-технических ресурсах;</li>
          <li>организация и проведение конкурсных торгов;</li>
          <li>составление отчетности о закупках в установленном порядке;</li>
          <li>организация сбыта продукции предприятия;</li>
          <li>выполнение правил и процедур, предусмотренных документами ИСМ Организации.</li>
        </ul>
      </div>
    ),
  },
  {
    id: 28,
    name: 'Ведомственная охрана (ВО)',
    description: (
      <div>
        <p>Руководство ведомственной охраной осуществляет начальник МЕЛЕШКО Андрей Викторович.</p>
        <p>
          Ведомственная охрана является структурным подразделением УП «МИНГАЗ» и создана для
          обеспечения сохранности принадлежащих Организации материальных ценностей и другого
          имущества и осуществляет свою деятельность на основе законодательства Республики Беларусь,
          указаний Департамента МВД Республики Беларусь и Положения о ведомственной охране.
        </p>
        <ul>
          Основными задачами ВО являются:
          <li>
            обеспечение сохранности принадлежащего Организации имущества и иных материальных
            ценностей;
          </li>
          <li>осуществление строгого пропускного режима на охраняемых объектах;</li>
          <li>
            предотвращение и пресечение любых противоправных посягательств на принятую под охрану
            собственность Организации;
          </li>
          <li>
            совершенствование охранной деятельности, в том числе с использованием технических
            средств;
          </li>
          <li>обеспечение порядка на охраняемых объектах, принадлежащих Организации.</li>
        </ul>
        <ul>
          Основными функциями ВО являются:
          <li>
            контроль за соблюдением пропускного и внутриобъектового режима работниками охраняемых
            объектов и иными лицами;
          </li>
          <li>
            проверка на охраняемых объектах у лиц документов, удостоверяющих их личность, а также
            документов, дающих право на вход (выход) лиц, въезд (выезд) транспортных средств, внос
            (вынос), ввоз (вывоз) имущества на охраняемые объекты (с охраняемых объектов);
          </li>
          <li>
            контроль за состоянием установленных на охраняемых объектах инженерно-технических
            средств защиты и систем;
          </li>
          <li>
            принятие мер по ликвидации нарушений, создающих на охраняемых объектах условия,
            способствующие хищению имущества, а также угрозу безопасности людей;
          </li>
          <li>
            проведение задержания и доставления в служебное помещение или в орган внутренних дел
            лиц, совершивших противоправные посягательства в отношении охраняемых объектов,
            физических лиц;
          </li>
          <li>
            применение, в пределах территории охраняемых объектов, в порядке, установленном Законом
            Республики Беларусь «Об охранной деятельности в Республике Беларусь» и иными
            законодательными актами, физической силы;
          </li>
          <li>
            обеспечение соблюдения работниками ВО требований правил охраны труда, пожарной
            безопасности, производственной санитарии и ПВТР Организации.
          </li>
        </ul>
      </div>
    ),
  },
  {
    id: 29,
    name: 'Служба обеспечения деятельности предприятия и эксплуатации зданий (СОДПиЭЗ)',
    description: (
      <div>
        <p>Руководит службой СОДПиЭЗ МАРКЕВИЧ Анатолий Николаевич, тел. 299-29-47</p>
        <p>Заместитель начальника СОДПиЭЗ Костюкевич Андрей Борисович, тел. 397-14-51</p>
        <ul>
          Основными задачами службы являются:
          <li>
            содержание в надлежащем технически исправном состоянии зданий и сооружений,
            своевременный ремонт имущества, хозяйственного инвентаря, другого оборудования;
          </li>
          <li>
            рациональное использование и контроль за технически исправным состоянием жилых и нежилых
            помещений, находящихся в хозяйственном ведении предприятия, их целевое использование;
          </li>
          <li>
            обеспечение работников питьевой водой, ведение учета работников, нуждающихся в улучшении
            жилищных условий, заключение и учет договоров аренды жилых и нежилых помещений;
          </li>
          <li>
            сотрудничество со средствами массовой информации, осуществление
            художественно-оформительских работ, обеспечение надлежащего санитарного состояния в
            помещениях УП «МИНГАЗ»;
          </li>
          <li>
            проведение работ по благоустройству, озеленению и цветочному оформлению территории
            Организации и производственных объектов, уборка и поддержание в надлежащем состоянии
            закрепленной территории.
          </li>
        </ul>
        <p>
          В данное подразделение входят Инструктор-методист по
          физкультурно-оздоровительной,спортивно-массовой работе, Культуролог и Филиал кафедры УО
          “БНТУ” “Теплогазоснабжение и вентиляция”
        </p>
      </div>
    ),
  },
  {
    id: 30,
    name: 'Инструктор-методист по физкультурно-оздоровительной,спортивно-массовой работе',
    description: (
      <div>
        <p>
          Организацией спортивно-массовой и физкультурно-оздоровительной работы на предприятии
          занимается инструктор-методист по физкультурно-оздоровительной, спортивно-массовой работе
          ЖУРОВ Павел Викторович, тел.299-29-34.
        </p>
        <p>
          Физкультура и спорт уверенно вошли в повседневную жизнь очень многих граждан различных
          возрастов и профессий. Вопросы развития физкультурного движения государство рассматривает
          во взаимосвязи с решением задач в экономике. Для большинства работников УП «МИНГАЗ»
          физкультура и спорт стали важным источником бодрости, здоровья, долголетия, высокой
          работоспособности и хорошего настроения.
        </p>
        <p>
          Команда предприятия «МИНГАЗ» участвует в соревнованиях на первенство Первомайского района
          среди трудовых коллективов предприятий и организаций, в Республиканской отраслевой
          спартакиаде работников «Белэнерготопгаз», выезжает на международные турниры, в которых
          неоднократно становилась победительницей и занимала призовые места.
        </p>
      </div>
    ),
  },
  {
    id: 31,
    name: 'Филиал кафедры УО “БНТУ” “Теплогазоснабжение и вентиляция”',
    description: (
      <div>
        <p>
          Для проведения учебных занятий, научно – исследовательской работы, курсового и дипломного
          проектирования, с 2020 года на базе Учебного-центра УП «МИНГАЗ», расположенного по адресу:
          г. Минск, ул. Пономаренко, 77 был открыт филиал кафедры УО «БНТУ» «Теплогазоснабжение и
          вентиляция».
        </p>
        <ul>
          Основными задачами и функциями Филиала кафедры являются:
          <li>
            создание условий для эффективного использования опыта высококвалифицированных кадров и
            современной материальной базы Организации в целях совершенствования подготовки молодых
            специалистов по специальности 1-70 04 02 «Теплогазоснабжение, вентиляция и охрана
            воздушного бассейна», а также переподготовки инженерных кадров;
          </li>
          <li>сближение учебного процесса с наукой и производством;</li>
          <li>
            организация конференций, семинаров, а также совместное участие в таких мероприятиях;
          </li>
          <li>
            пропаганда научно-технических знаний в Организации, профориентационная работа с
            молодёжью;
          </li>
          <li>проведение практических занятий по профилирующим дисциплинам;</li>
          <li>
            руководство производственной практикой, научно-исследовательской работой студентов,
            магистрантов, курсовым и дипломным проектированием.
          </li>
        </ul>
      </div>
    ),
  },
  {
    id: 32,
    name: 'Культуролог',
    description: (
      <div>
        <p>Культуролог Сапроненко Анна Вячеславовна, тел. 299-28-92.</p>
        <p>
          Коллектив самодеятельного художественного творчества УП «МИНГАЗ» создан в ноябре 2005
          года. В составе коллектива – сотрудники Организации из различных структурных
          подразделений.
        </p>
        <p>
          Работа коллектива самодеятельного художественного творчества УП «МИНГАЗ» ведется по
          четырем основным направлениям: вокал (эстрадный, народный), хореография (современные,
          народные, бальные танцы), инструментальное исполнительство, актерское искусство.
        </p>
        <p>
          Среди творческих коллективов предприятия – лауреаты «Республиканского отраслевого смотра –
          конкурса любительских коллективов художественного творчества организаций профсоюза
          Белэнерготопгаз» ансамбль песни и танца «Вянок» и хореографический коллектив
          «Pro-движение».
        </p>
      </div>
    ),
  },
  {
    id: 33,
    name: 'Здравпункт',
    description: (
      <div>
        <p>
          Здравпункт УП « МИНГАЗ» как структурное подразделение организационно оформился в феврале
          2014 года.
        </p>
        <p>
          Задачи Здравпункта: оказание первичной медицинской помощи сотрудникам Организации,
          проведение предрейсовых медицинских осмотров водителей, профилактика заболеваний и
          мероприятия направленные на снижение заболеваемости, формирование здорового образа жизни
          сотрудников Организации.
        </p>
      </div>
    ),
  },
  {
    id: 34,
    name: 'Центральная бухгалтерия (ЦБ)',
    description: (
      <div>
        <p>
          Центральная бухгалтерия (ЦБ) образована 30 мая 1957 г. ЦБ является структурным
          подразделением УП “МИНГАЗ”. Возглавляет ЦБ главный бухгалтер Манкевич Екатерина
          Васильевна, заместители главного бухгалтера — Страшнова Елена Александровна, Дудковская
          Ирина Альфредовна.
        </p>
        <ul>
          В структуру ЦБ входят:
          <li>расчетная группа по заработной плате;</li>
          <li>группа учета основных средств и вложений во внеоборотные активы;</li>
          <li>группа учета денежных, расчетных операций и услуг по газоснабжению;</li>
          <li>группа материального учета и расчетов с поставщиками.</li>
        </ul>
        <p>
          На центральную бухгалтерию возложены задачи по формированию полной и достоверной
          информации о финансовой деятельности предприятия, полученных доходах и расходах, по
          обеспечению внутренних и внешних пользователей современной информацией. Бухгалтерская
          отчетность представляется в объеме форм, в адреса и сроки, предусмотренные
          Законодательством Республики Беларусь.
        </p>
      </div>
    ),
  },
];
