export const obmen_balons = [
  {
    position: [53.853669, 27.700371],
    title: 'АГЗС №1 (д.Б.Тростинец, ул. Центральная, 41) тел. (017) 344-50-22',
    inform: <p>Режим работы: ежедневно с 8.00 до 20.00, без выходных.</p>,
  },
  {
    position: [53.84972491811442, 27.420723984936426],
    title: 'АГЗС №2 (д. Озерцо, р-н авторынка «Кольцо»)',
    inform: <p>тел. (017) 507-60-34</p>,
  },
  {
    position: [54.00904364902689, 27.272372098678225],
    title: 'г.Заславль, ул.Советская, 79, тел. (017) 542-05-86',
    inform: (
      <div>
        <p>Режим работы: вторник – пятница с 8.00 до 17.00</p>
        <p>суббота с 8.00 до 15.45</p>
        <p>обеденный перерыв с 12.00 до 12.45.</p>
        <p>Выходные дни: воскресенье, понедельник</p>
      </div>
    ),
  },
  {
    position: [53.8365032859427, 27.51334803352647],
    title: 'МКАД, 19-ый км. (внешнее кольцо МКАД, район ул.Стебенева)',
    inform: (
      <div>
        <p> тел.(017) 365-69-88.</p>
        <p>Режим работы: понедельник – четверг с 8.00 до 17.00,</p>
        <p>пятница с 8.00 до 15.45,</p>
        <p>обед с 12.00 до 12.45. </p>
        <p>Выходные дни: суббота, воскресенье.</p>
      </div>
    ),
  },
];
