export const data = [
  {
    id: 1,
    name: 'Отдел кадров (ОК)',
    description:
      'Отдел кадров является одним из структурных подразделений УП «МИНГАЗ».\n' +
      '\n' +
      'Основными задачами является обеспечение предприятия необходимым количеством руководителей, специалистов, рабочих требуемых профессий, специальностей и квалификации, эффективный подбор, расстановка и реализация трудового потенциала кадров в соответствии с их профессиональными, деловыми и нравственными качествами.\n' +
      '\n' +
      'Отдел кадров участвует в формировании и развитии стабильного трудового коллектива предприятия, создании благоприятного социально-психологического климата.\n' +
      '\n' +
      'Отдел кадров выполняет основные функции: участвует в разработке единой кадровой политики и осуществляет ее через повседневную кадровую работу, прогнозирует перспективную и определяет текущую потребность в кадрах, источники ее удовлетворения, содействует успешной адаптации новых работников в коллективе, анализирует имеющийся кадровый состав, планирует профессионально-должностное продвижение работников, организует изучение профессиональных, деловых и моральных качеств работников на основе объективной оценки при широком использовании различных методов, а также проведение аттестации руководителей и специалистов, формирует кадровый резерв для выдвижения на руководящие должности, осуществляет непрерывное образование руководителей и специалистов, организует подготовку, переподготовку, повышение квалификации рабочих, принимает меры по укреплению трудовой дисциплины, оформление кадровых документов в установленные сроки, готовит приказы, распоряжения, материалы, отчеты, справки, доклады, предложения по кадровым вопросам, представляет необходимые документы для назначения пенсий, пособий работникам и их семьям в органы социальной защиты, представляет все виды государственной статистической отчетности по работе с кадрами, справки, отзывы, характеристики по запросам соответствующих организаций.\n' +
      '\n' +
      'Прием по вопросам трудоустройства начальник отдела проводит ежедневно с 8 часов 00 минут до 17 часов 00 минут (обеденный перерыв с 12 часов 00 минут до 12 часов 45 минут) в пятницу с 8 часов 00 минут до 15 часов 45 минут (обеденный перерыв с 12 часов 00 минут до 12 часов 45 минут).\n' +
      '\n' +
      'Для консультации по вопросу трудоустройства необходимо при себе иметь паспорт, трудовую книжку (копию трудовой книжки, заверенную нанимателем по месту работы), диплом об образовании (при его наличии).\n' +
      '\n' +
      'При положительном решении руководителя соответствующего подразделения соискателю назначается время приема у генерального директора организации. Прием генерального директора УП «МИНГАЗ» проходит каждый понедельник с 15 часов 00 минут до 20 часов 00 минут.\n' +
      '\n' +
      'При положительном решении вопроса соискатель направляется для прохождения медицинского освидетельствования в поликлинику № 19 города Минска (пр-т Независимости, 119) либо в поликлинику по месту жительства. Обязательным является предоставление справок о том, что данный гражданин не состоит на учете в наркологическом и психиатрическом диспансерах.\n' +
      '\n' +
      'Для трудоустройства необходимы следующие документы:\n' +
      '\n' +
      'документ, удостоверяющий личность;\n' +
      'документы воинского учета (для военнообязанных и лиц, подлежащих призыву на воинскую службу);\n' +
      'трудовую книжку, за исключением впервые поступающего на работу и совместителей;\n' +
      'диплом или иной документ об образовании и профессиональной подготовке, подтверждающий наличие права на выполнение данной работы;\n' +
      'страховое свидетельство;\n' +
      'медицинскую справку о состоянии здоровья;\n' +
      'другие документы о подтверждении иных обстоятельств, имеющих отношение к работе, если их предъявление предусмотрено законодательными актами.\n' +
      'Контактная информация Отдела кадров УП «МИНГАЗ»:\n' +
      'Телефоны:\n' +
      '\n' +
      '299 28 62 — начальника Отдела кадров Покусаева Лариса Васильевна\n' +
      '\n' +
      '299 29 36 — специалисты по кадрам.',
  },
  {
    id: 2,
    name: 'Отдел правового обеспечения (ОПО)',
    description:
      'Основной задачей ОПО является соблюдение законодательства в деятельности Организации, в том числе и при оформлении кадровой документации. ОПО содействует правовыми средствами улучшению деятельности и обеспечению сохранности собственности Организации, защищает имущественные интересы и права Организации. \n' +
      '\n' +
      'Руководит отделом правового обеспечения начальник ОПО Давыдова Вера Вагановна.',
  },
  {
    name: 'Отдел делопроизводства и контроля (ОДиК)',
    id: 3,
    description:
      'Отдел делопроизводства и контроля (ОДиК) УП “МИНГАЗ” образован 01.11.2007 г. с целью организации всего делопроизводства на предприятии.\n' +
      '\n' +
      'Основными задачами ОДиК являются:\n' +
      '\n' +
      'Выполнение работ по документационному обеспечению управления;\n' +
      'Совершенствование форм и методов работы с документами;\n' +
      'Обеспечение единого порядка документирования;\n' +
      'Организация документооборота, ведение делопроизводства;\n' +
      'Регистрации документов с  использованием поисковых систем;\n' +
      'Контроль за исполнением документов;\n' +
      'Ведение архива;\n' +
      'Ведение делопроизводства по обращениям граждан и юридических лиц и обеспечение контроля за сроками рассмотрения обращений граждан и юридических лиц.\n' +
      'Начальник ОДиК — Федорович А.Д., т. 299-29-32.',
  },
  {
    name: 'Производственно-техническое управление (ПТУ)',
    id: 4,
    description:
      'Производственно-техническое управление (ПТУ) создано 01.09.2015 в результате реорганизации штатно-организационной структуры предприятия.\n' +
      '\n' +
      'Основными задачами управления являются:\n' +
      '\n' +
      'организация всех производственных процессов Организации, начиная от подготовки и выдачи технических условий на проектирование объектов газораспределительной системы и газопотребления (жилых домов, коммунально-бытовых и промышленных объектов) с учетом перспективного развития газификации г. Минска и Минского района, осуществления врезки и пуска газа и дальнейшей их эксплуатации;\n' +
      '\n' +
      'контроль и координация деятельности технических служб Организации.\n' +
      '\n' +
      'Выполнение этой работы требует от руководства ПТУ и специалистов высокой координации действий по выполнению принципа PDСА управления качеством: это грамотное планирование, ответственное выполнение, своевременный контроль и последующий анализ всей производственной деятельности Организации.\n' +
      '\n' +
      'В состав ПТУ входят:\n' +
      '\n' +
      'сектор перспективного развития,\n' +
      'технический сектор,\n' +
      'группа менеджмента качества.\n' +
      'Вся работа коллектива направлена на достижение эффективной организации труда, повышение производительности труда и качества продукции, услуг, которые являются главными элементами формирования конкурентных преимуществ всей Организации.\n' +
      '\n' +
      'Руководит производственно-техническим управлением начальник ПТУ Яскевич Виталий Владимирович',
  },
  {
    id: 5,
    name: 'Техническая инспекция (ТИ)',
    description:
      'Основными задачами технической инспекции являются:\n' +
      '\n' +
      'организация работы по созданию и обеспечению безопасных условий труда в структурных подразделениях УП «МИНГАЗ», исключающих производственный травматизм, профессиональные заболевания и возникновение чрезвычайных ситуаций в соответствии с Законом Республики Беларусь «Об охране труда» и иными нормативными актами;\n' +
      '\n' +
      'осуществление производственного контроля за соблюдением требований промышленной безопасности при эксплуатации опасных производственных объектов и потенциально опасных объектов, находящихся на балансе УП «МИНГАЗ»;\n' +
      '\n' +
      'организация работы по пожарной безопасности в структурных подразделениях УП «МИНГАЗ»;\n' +
      '\n' +
      'организация работы по обеспечению безопасности дорожного движения в структурных подразделениях УП «МИНГАЗ», контроль за осуществлением профилактической работы, направленной на обеспечение бесперебойного и безопасного дорожного движения и предупреждение нарушений Правил дорожного движения и совершения ДТП;\n' +
      '\n' +
      'организация работы по пропаганде соблюдения основных мероприятий Положения о порядке установления охранных зон объектов газораспределительной системы и Правил пользования газом в быту.\n' +
      '\n' +
      'В организации разработана и постоянно совершенствуется система менеджмента здоровья и безопасности при профессиональной деятельности. Соответствие системы менеджмента здоровья и безопасности при профессиональной деятельности УП «МИНГАЗ» требованиям\n' +
      'СТБ ISO 45001-2020 подтверждено сертификатом  соответствия, зарегистрированным в Реестре Национальной системы подтверждения соответствия  Республики Беларусь под № BY/112 05.04. 003 02269.\n' +
      '\n' +
      'УП «МИНГАЗ» присоединилось к международной Концепции «нулевого травматизма», которая означает нулевую смертность/заболеваемость/травмированность. Концепция построена на семи «золотых правилах», которые подходят к охране труда с трех направлений:\n' +
      '1 – безопасность, 2 – гигиена и 3- благополучие работников.\n' +
      '\n' +
      'Проведение организационной и методологической работы по охране труда возложено на работников сектора по охране труда, пожарной и транспортной безопасности технической инспекции.\n' +
      '\n' +
      'Такая работа включает контроль за:\n' +
      '\n' +
      'соблюдением законодательства об охране труда;\n' +
      'выполнением работниками функциональных обязанностей по охране труда, предусмотренных системой менеджмента здоровья и безопасности при профессиональной деятельности;\n' +
      'своевременным проведением осмотров, испытаний, технических освидетельствований оборудования, средств индивидуальной защиты;\n' +
      'организацией рабочих мест и производством работ в соответствии с требованиями охраны труда;\n' +
      'обеспечением работников средствами индивидуальной защиты, спецодеждой, молоком, смывающими и обеззараживающими средствами, санитарно-бытовыми помещениями;\n' +
      'прохождением работниками обязательных медицинских осмотров;\n' +
      'своевременным проведением аттестации рабочих мест по условиям труда и комплексной гигиенической оценки условий труда;\n' +
      'обучением, переподготовкой и повышением квалификации работников предприятия;\n' +
      'организацией подготовки и проверки знаний работников по вопросам охраны труда.\n' +
      'Работниками технической инспекции ведется работа по пропаганде среди населения Правил   пользования газом в быту, а также «Положения о порядке установления охранных зон объектов газораспределительной системы».\n' +
      '\n' +
      'А именно:\n' +
      '\n' +
      'организован выпуск листовок, календарей, видеороликов, статей в печатных изданиях с соответствующей информацией, выступления на радио и телевидении;\n' +
      'функционирует кабинет по проведению с населением инструктажа по безопасному пользованию бытовыми газовыми приборами, оборудованный действующим газовым оборудованием и техническими приспособлениями для демонстрации тематического видеофильма.\n' +
      'На работников сектора по промышленной безопасности технической инспекции возложены такие функции, как\n' +
      '\n' +
      'организация и проведение проверок состояния промышленной безопасности на опасных производственных объектах УП «МИНГАЗ»,\n' +
      'контроль за выполнением работниками Организации требований промышленной безопасности, планов мероприятий по обеспечению промышленной безопасности, планов по локализации аварий и ликвидации их последствий,\n' +
      'анализ состояния промышленной безопасности в УП «МИНГАЗ» и разработка мероприятий, направленных на повышение ее уровня;\n' +
      'осуществление регистрации опасных производственных объектов и потенциально опасных объектов в Госпромнадзоре в соответствии с требованиями законодательства;\n' +
      'участие в техническом расследовании причин аварий и инцидентов на опасных производственных объектах, в расследовании несчастных случаев, произошедших при пользовании газом в быту, ведение их учета с оформлением соответствующей документации, анализом их причини разработкой мероприятий по их предупреждению;\n' +
      'организация подготовки и аттестации (проверки знаний) работников Организации в области промышленной безопасности;\n' +
      'сбор и оформление документов по фактам выявленных административных правонарушений.\n' +
      'Работники технической инспекции также ответственны за организацию работы по обеспечению безопасности движения, безопасной перевозки опасных грузов автотранспортом, промышленной безопасности грузоподъемных кранов, соблюдению правил технической эксплуатации мобильных подъемных рабочих платформ и напольного безрельсового транспорта.',
  },
  {
    id: 6,
    name: 'Отдел режимов газоснабжения и учета газа (ОРГиУГ)',
    description:
      'Отдел режимов газоснабжения и учета газа (ОРГиУГ) создан 01.04.2011 г. и является структурным подразделением УП «МИНГАЗ».\n' +
      '\n' +
      'Начальник отдела Михалик Наталья Михайловна  тел. +375 (17)299-28-64\n' +
      '\n' +
      'В структуру ОРГиУГ входят:\n' +
      '\n' +
      'группа режимов газоснабжения и учета реализации газа тел. +375 (17)299-29-12;\n' +
      'Основными задачами отдела являются:\n' +
      '\n' +
      'Осуществление контроля за режимами газоснабжения и газопотребления г. Минска и Минского района с поддержанием оперативной связи между поставщиками природного газа и потребителями;\n' +
      'Учет природного газа, потребляемого промышленными и коммунально-бытовыми потребителями г.Минска и Минского района. Распределение выделенных объемов природного газа потребителям.',
  },
  {
    id: 7,
    name: 'Транспортная служба (ТС)',
    description:
      'Руководство транспортной службой (ТС) осуществляет Яков Александрович Краснощёкий\n' +
      '\n' +
      'Перед ТС стоят две основные задачи:\n' +
      '\n' +
      '    Обеспечение своевременного выхода и бесперебойной работы на линии транспортных средств и строительных машин для выполнения задач структурными подразделениями Организации, в соответствии с производственным процессом.  Парк предприятия составляет более 190 единиц современной автотракторной техники различных марок, позволяющий качественно решать различного рода задачи. Также в ТС организована работа ремонтной мастерской, оснащенной необходимыми инструментами и оборудованием, позволяющая поддерживать в исправном состоянии все имеющиеся виды машин и механизмов.\n' +
      '\n' +
      '    Обеспечение безаварийного и бесперебойного снабжения сжиженным углеводородным газом потребителей газа г. Минска и Минского района, посредством оказания услуг по доставке и/или реализации сжиженного газа в баллонах объемом 5, 12, 27, 50 литров физическим и юридическим лицам. В настоящее время УРСГ ТС обслуживает около 24 тыс. индивидуальных баллонных установок, 5 пунктов обмена баллонов, из них 2 склада хранения баллонов.',
  },
  {
    id: 8,
    name: 'Служба эксплуатации объектов газораспределительной системы (СЭОГС)',
    description:
      'и ремонт потенциально опасных объектов и эксплуатируемых на них технических устройств,  поддержание газораспределительной системы в рабочем состоянии, обеспечение безаварийной и безопасной эксплуатации, а также надежности газоснабжения потребителей.\n' +
      '\n' +
      'Руководит службой эксплуатации объектов газораспределительной системы (далее СЭОГС) Васильченко Вадим Юрьевич, тел.: 299-28-60;\n' +
      '\n' +
      'Приемщик заказов: тел. 299-28-42; факс. 224-41-00;\n' +
      '\n' +
      'Заместитель начальника СЭОГС Долман Дмитрий Михайлович (по производственной деятельности), тел.: 299-28-49;\n' +
      '\n' +
      'Заместитель начальника СЭОГС Русак Екатерина Константиновна (по экономической деятельности), тел.: 299-28-42;\n' +
      '\n' +
      '       В состав службы входят:\n' +
      '\n' +
      '— 3 производственных участка газовых сетей:\n' +
      '\n' +
      '       Производственный участок газовых сетей №1, начальник участка – Каленик Елена Николаевна, тел.:299-28-51;\n' +
      '\n' +
      '       Производственный участок газовых сетей №2, начальник участка – Ковшова София Александровна, тел.:299-28-52;\n' +
      '\n' +
      '       Производственный участок газовых сетей №3, начальник участка – Ри Елена Геннадьевна, тел.:299-28-54;\n' +
      '\n' +
      '— Участок обслуживания газового оборудования ГРП, начальник участка – Шурко Андрей Николаевич, тел.:299-28-81;\n' +
      '\n' +
      '— Производственный участок обслуживания газового оборудования предприятий, котельных и коммунально-бытовых объектов (Промгаз), начальник участка – Барьясь Дмитрий Леонидович, \n' +
      'тел.:299-28-63;\n' +
      '\n' +
      '— Участок ремонтно-восстановительных работ и контроля за строительством, начальник участка – Баранчук Дмитрий Владимирович, тел.:299-28-09;\n' +
      '\n' +
      '— Производственно-технический отдел (ПТО), начальник отдела – Жуковский Евгений Александрович, тел.:299-28-57.\n' +
      '\n' +
      'Информация об оказании службой услуг населению по заявительному принципу «одного окна».\n' +
      '\n' +
      '       СЭОГС оказывает следующие услуги юридическим лицам: согласование проектной документации на распределительные газопроводы, газовые вводы природного газа к объектам и зданиям всех назначений, на сводные и локальные планы инженерных коммуникаций, в части соблюдения нормативных расстояний от газопроводов, электрокабелей, питающих станции электрохимической защиты, согласование проектов и технологических схем ГРП, ШРП, комбинированных домовых регуляторов, ГРУ, внутрицеховых газопроводов.\n' +
      '\n' +
      '       Время работы участков службы: понедельник — четверг с 8.00 до 17.00; пятница с 8.00 до 15.45; обед с 12.00 до 12.45 выходные: суббота, воскресенье.\n' +
      '\n' +
      'Время приема граждан актуально с 06.07.2020г.\n' +
      '\n' +
      'Для приема граждан и юридических лиц (каб.115):\n' +
      'Заместитель начальника СЭОГС— 1-ый вторник месяца (08:00-12:00); тел.:299-29-42\n' +
      '\n' +
      'Для приема граждан и юридических лиц для выдачи разрешений на право производства земляных и строительных работ (каб.111):\n' +
      'Участок ремонтно-восстановительных работ и контроля за строительством — Пн.-Чт (8:30-12:00, 12:45-16:30), Пт (8:30-12:00, 12:45-15:15); тел.:299-28-26\n' +
      '\n' +
      'Рассмотрение проектной документации (каб.115):\n' +
      'Производственно-технический отдел — Ср. (9:30-12:00, 12:45-16:30); тел.:299-28-57',
  },
  {
    id: 9,
    name: 'Служба реализации сжиженного газа и нефтепродуктов (СРСГиНП)',
  },
  {
    id: 10,
    name: 'Ремонтно-механический цех (РМЦ)',
    description:
      'Ремонтно-механический цех (РМЦ) является структурным подразделением УП «МИНГАЗ» с 2003 года. Ремонтно-механический цех с бытовыми помещениями располагается в отдельно стоящем 2-этажном здании на территории базы\n' +
      'УП «МИНГАЗ» по адресу г.Заславль, ул.Советская 79.\n' +
      '\n' +
      'Руководит работой коллектива с 2014 года начальник РМЦ Войтешонок Виктор Николаевич.\n' +
      '\n' +
      'Цех состоит из:\n' +
      '\n' +
      ' участка механической обработки;\n' +
      ' слесарного участка;\n' +
      ' сборочного участка.\n' +
      'Ремонтно-механический цех осуществляет:\n' +
      '\n' +
      ' изготовление ШРП (шкафных регуляторных пунктов);\n' +
      ' изготовление технологических линий для реконструкции ГРП;\n' +
      ' изготовление переходов полиэтилен-сталь;\n' +
      ' изготовление различных металлоконструкций (ограждений, дверей, мангалов, коптилен, столов, стеллажей, контейнеров для ТБО и т.д.);\n' +
      ' оборудование спецмашин Организации стеллажами и полками из облегченных материалов для установки специального оборудования и инструментов;\n' +
      ' испытание задвижек и кранов;\n' +
      ' производство токарных, фрезерных, шлифовальных, сверлильных работ;\n' +
      ' производство сварочных работ любой сложности.',
  },
  {
    id: 11,
    name: 'Служба неразрушающего контроля измерений и технической диагностики (СНКИиТД)',
    description:
      'Служба неразрушающего контроля измерений и технической диагностики является структурным подразделением унитарного предприятия «МИНГАЗ».\n' +
      '\n' +
      'Руководит службой неразрушающего контроля, измерений и технической диагностики (далее – СНКИиТД) Рудковский Александр Тадеушевич.\n' +
      '\n' +
      'Адрес: ул. Ботаническая, д.11/4, каб. 10, тел. 8 (017) 299-28-46.\n' +
      '\n' +
      'В состав СНКИиТД входит:\n' +
      '\n' +
      'участок неразрушающего контроля, измерений и технической диагностики (УНКиТД);\n' +
      'участок электрофизических измерений (УЭФИ).\n' +
      'Основными задачами СНКИиТД являются:\n' +
      '\n' +
      'осуществления производственной деятельности в части проведения контроля качества сварных соединений при выполнении монтажных работ на газораспределительной системе УП «МИНГАЗ»;\n' +
      'определения остаточного ресурса эксплуатируемых потенциально опасных объектов и технических устройств, подконтрольных Госпромнадзору;\n' +
      'видео инспекция трубопроводов диаметров от 150 мм длинной до 1000 метров;\n' +
      'техническая диагностика объектов газораспределительной системы, ГРП (ГРУ), ШРП;\n' +
      'проведение электрофизических измерений: проверка токов и времени срабатывания электромагнитных и тепловых расцепителей автоматических выключателей переменного тока, измерение сопротивления изоляции, сопротивление заземляющих устройств, удельное сопротивление грунта в полевых (трассовых) условиях, проверка соединений заземлителей с заземляемыми элементами и измерением переходного сопротивления, контактного сопротивления, испытание цепи «фаза-нуль» (цепи зануления) в электроустановках до 1 кВ с глухим заземлением нейтрали, параметры устройств защитного отключения (УЗО), испытание средств индивидуальной защиты (электроизолирующие перчатки, боты, галоши) и слесарно-монтажного инструмента с электроизолирующими ручками.\n' +
      'Время работы службы: понедельник — четверг с 8.00 до 17.00; пятница с 8.00 до 15.45; обед с 12.00 до 12.45 выходные: суббота, воскресенье.',
  },
  {
    id: 12,
    name: 'Служба аварийно-восстановительных работ (САВР)',
    description:
      'Руководство службой аварийно-восстановительных работ (далее САВР) осуществляют начальник САВР Борисюк Дмитрий Викторович  и заместитель начальника САВР Суворов Александр Алексеевич.\n' +
      '\n' +
      'В состав службы входят:\n' +
      '\n' +
      'диспетчерская группа, осуществляющая прием аварийных извещений по открытой телефонной линии 104  (для абонентов городской телефонной сети и для абонентов сотовой связи) и регулирование режимов работы объектов газораспределительной системы и газопотребления;\n' +
      'дежурные смены, обеспечивающие круглосуточный выезд на извещения открытой телефонной линии 104.\n' +
      'Основными задачами специализированного подразделения являются:\n' +
      '\n' +
      'выполнение работ по локализации инцидентов и аварий и ликвидации их последствий на объектах газораспределительной системы и газопотребления;\n' +
      'регулирование режимов работы объектов газораспределительной системы и газопотребления при:\n' +
      'аварийных режимах;\n' +
      'вступлении в силу нормативных актов органов государственной власти и управления (их письменных распоряжений), ограничивающих или прекращающих поставку газа;\n' +
      'выполнении ремонтных и аварийных работ;\n' +
      'вводе в эксплуатацию новых объектов, а также в других особых условиях, вызывающих необходимость в регулировании потоков и давления газа в сети.\n' +
      'Также службой аварийно-восстановительных работ ведется круглосуточный контроль за работой газораспределительных пунктов и узлов учета газа посредством телеметрии.\n' +
      '\n' +
      'К сведению абонентов использующих газ на бытовые нужды\n' +
      '\n' +
      'Ремонтно-технические работы газоиспользующего оборудования выполняются сервисным центром службы эксплуатации внутридомовых объектов газопотребления (контактный тел. 162).\n' +
      '\n' +
      'Работы по локализации и ликвидации аварийных ситуаций на объектах газораспределительной системы и газопотребления выполняются службой аварийно-восстановительных работ (контактный тел. 104).',
  },
  {
    id: 13,
    name: 'Служба эксплуатации внутридомовых объектов газопотребления (СЭВОГ)',
    description: '',
  },
  {
    id: 14,
    name: 'Служба главного энергетика, метрологического обеспечения и охраны окружающей среды (СГЭМОиООС)',
    description:
      'Служба главного энергетика, метрологического обеспечения и охраны окружающей среды (СГЭМОиООС) является структурным подразделением\n' +
      'УП «МИНГАЗ».\n' +
      '\n' +
      'В состав СГЭМОиООС входят:\n' +
      '\n' +
      '— участок теплоэнергохозяйства (УТЭХ);\n' +
      '\n' +
      '— отдел энергоэффективности и охраны окружающей среды (ОЭиООС);\n' +
      '\n' +
      '— участок метрологии (УМ);\n' +
      '\n' +
      '— поверочная лаборатория (ПЛ).\n' +
      '\n' +
      'Основными задачами СГЭМОиООС являются:\n' +
      '\n' +
      '— обеспечение исправной и бесперебойной работы оборудования и систем электроснабжения, теплоснабжения, водоснабжения, вентиляции и кондиционирования в УП «МИНГАЗ», содержание данного оборудования и систем в технически исправном состоянии, обеспечение своевременного технического обслуживания и ремонта;\n' +
      '\n' +
      '— обеспечение выполнения мероприятий по экономии материалов и топливно-энергетических ресурсов в УП «МИНГАЗ»;\n' +
      '\n' +
      '— осуществление контроля за расходованием всех видов энергоресурсов структурными подразделениями и филиалами УП «МИНГАЗ»;\n' +
      '\n' +
      '— организация природоохранной деятельности УП «МИНГАЗ»;\n' +
      '\n' +
      '— внедрение мероприятий по охране окружающей среды и рационального использования природных ресурсов, по энергосбережению и экономии расходования топливно-энергетических ресурсов;\n' +
      '\n' +
      '— обеспечение единства и достоверности измерений в УП «МИНГАЗ», организация и обеспечение метрологического обслуживания средств измерений, организация (учета, хранения, поверки, калибровки, юстировки, наладки, ремонта);\n' +
      '\n' +
      '— работа над повышением эффективности метрологического обеспечения;\n' +
      '\n' +
      '— поверка средств измерений в соответствии с областью аккредитации в поверочной лаборатории;\n' +
      '\n' +
      '— реализация, развитие и совершенствование Политики руководства в области менеджмента качества, экологического менеджмента, менеджмента здоровья и безопасности при профессиональной деятельности, целей в области качества, охраны окружающей среды и охраны труда, направленных на обеспечение выпуска качественной продукции и оказание услуг;\n' +
      '\n' +
      '— участие в разработке, внедрении и актуализации стандартов УП «МИНГАЗ» систем менеджмента качества, экологического менеджмента и менеджмента здоровья и безопасности при профессиональной деятельности соответствующей МС ISO 9001, 14001 и СТБ ISO 45001 и эффективное их применение.\n' +
      '\n' +
      'Руководство службой осуществляет заместитель СГЭМОиООС Михнюк Виталий Анатольевич (ул. Ботаническая, д. 11/1, каб. 404, тел. (017)299-29-11).',
  },
  {
    id: 15,
    name: 'Отдел телеметрии и связи (ОТиС)',
    description:
      'ОТиС – отдел телеметрии и связи был образован в результате реструктуризации подразделений ОАСУ и СЭОГС 01.09.2015 года. Возглавляет подразделение начальник отдела Манюк Дмитрий Федорович.\n' +
      '\n' +
      ' На сегодняшний день, численность персонала отдела составляет 15 человек. В подразделении выделяются 2 направления деятельности:\n' +
      '\n' +
      'Обслуживание и развитие системы телеметрии ГРП и ШРП.\n' +
      'Обслуживание систем сотовой, проводной, радиосвязи, узлов системы мониторинга автотранспорта (СМА), аппаратно-программных комплексов диспетчерской связи.\n' +
      'Проводя исторический экскурс, можно сказать, что подразделение по обслуживанию систем связи существует со дня основания предприятия, а направление по телемеханизации объектов ГРП/ШРП существующее на современном этапе, сформировалось всего лишь 16 лет назад.\n' +
      '\n' +
      '         В 2015-2016 гг. подразделение приступило к внедрению в производство новейших технических систем  по всем направлениям деятельности.\n' +
      '\n' +
      'В концепцию телемеханизации шкафных и газорегуляторных пунктов внесены технические решения, позволяющие снизить общую энергоемкость системы телеметрии, активно внедрять в эксплуатацию объекты, на которых отсутствует сетевое электроснабжение, благодаря внедрению систем автономного энергоснабжения  на принципах использования фотогальванических элементов (солнечных батарей), развитие современных технологий в сфере сотовой связи, позволяет повысить скорость опроса контролируемых объектов, внедрить современные протоколы обмена данными.\n' +
      '\n' +
      'В 2016 году реализуется переход к современной цифровой системе радиосвязи для аварийных и монтажных бригад. Внедрение в производство узлов системы мониторинга автотранспорта последнего поколения, повышает точность определения координат мобильных объектов, снижает энергопотребление бортовой сети автотранспорта и повышает качество и устойчивость связи с подвижными объектами. Модернизация коммуникационного оборудования диспетчерских служб повысит качество обслуживания населения и общий уровень безопасности на объектах газораспределительной сети.\n' +
      '\n' +
      'В 2018 год была произведена полная телемеханизация ШРП находящихся на балансе\n' +
      'УП «МИНГАЗ». В планах подразделения на ближайшие годы провести модернизацию оборудования телемеханики ГРП, с учетом тенденций и перспектив развития отрасли. Разработан план перехода от устаревших каналов связи к современным (NB-IOT, 3G-4G сети).\n' +
      '\n' +
      'В 2019 году завершен переход на новую современную телекоммуникационную платформу на базе учрежденческо-производственной автоматической телефонной станции (УПАТС).\n' +
      '\n' +
      'Для рассмотрения проектной документации проектирование системы телеметрии обращаться по тел. 299-29-28 (вн.1512)',
  },
  {
    id: 16,
    name: 'Служба учёта потреблённого газа населением (СУПГН)',
    description:
      'Руководство Службой учета потребленного газа населением осуществляет начальник службы – Александр Владимирович Пятница.\n' +
      '\n' +
      'Прием граждан начальником службы осуществляется по адресу: г. Минск,\n' +
      'ул. Ботаническая, 11 каб. 117 по предварительной записи по следующему графику:\n' +
      '\n' +
      '1-я среда месяца с 08.00 до 12.00;\n' +
      '\n' +
      '3-я среда месяца с 16.00 до 20.00.\n' +
      '\n' +
      'Запись на прием осуществляется по телефону 8 (017) 299-28-20.\n' +
      '\n' +
      'В компетенцию службы входят следующие вопросы:\n' +
      '\n' +
      'Осуществление приема потребителей газа – физических лиц по вопросам заключения договоров на пользование природным газом, начислений и оплат за потребленный газ, регистрации льгот и др.;\n' +
      'Снятие в поверку / ремонт приборов индивидуального учета расхода газа;\n' +
      'Сверка показаний приборов индивидуального учета расхода газа методом обхода потребителей;\n' +
      'Взыскание задолженности за потребленный газ в принудительном порядке.',
  },
];
