export const data = [
  {
    id: 1,
    name: 'Отдел кадров (ОК)',
    description:
      '     Отдел кадров является одним из структурных подразделений УП «МИНГАЗ». ' +
      '\n' +
      '     Основными задачами является обеспечение предприятия необходимым количеством руководителей, специалистов, рабочих требуемых профессий,' +
      '\n' +
      'специальностей и квалификации, эффективный подбор, расстановка и реализация трудового потенциала кадров' +
      '\n' +
      'в соответствии с их профессиональными, деловыми и нравственными качествами.\n' +
      '\n' +
      '\n' +
      'Отдел кадров выполняет основные функции:' +
      '\n' +
      '•\t участвует в разработке единой кадровой политики и осуществляет ее через повседневную кадровую работу,' +
      '\n' +
      '•\t прогнозирует перспективную и определяет текущую потребность в кадрах, источники ее удовлетворения, содействует успешной адаптации новых работников в коллективе,' +
      '\n' +
      '•\t анализирует имеющийся кадровый состав, планирует профессионально-должностное продвижение работников,' +
      '\n' +
      '•\t организует изучение профессиональных, деловых и моральных качеств работников на основе объективной оценки при широком использовании различных методов,' +
      '\n' +
      '       а также проведение аттестации руководителей и специалистов,' +
      '\n' +
      '•\t формирует кадровый резерв для выдвижения на руководящие должности,' +
      '\n' +
      '•\t осуществляет непрерывное образование руководителей и специалистов,' +
      '\n' +
      '•\t организует подготовку, переподготовку, повышение квалификации рабочих,' +
      '\n' +
      '•\t принимает меры по укреплению трудовой дисциплины, оформление кадровых документов в установленные сроки,' +
      '\n' +
      '•\t готовит приказы, распоряжения, материалы, отчеты, справки, доклады, предложения по кадровым вопросам,' +
      '\n' +
      '•\t представляет необходимые документы для назначения пенсий, пособий работникам и их семьям' +
      '\n' +
      '•\t в органы социальной защиты, представляет все виды государственной статистической отчетности по работе с кадрами, справки, отзывы, характеристики' +
      '\n' +
      'по запросам соответствующих организаций.',
    contacts:
      '     Контактная информация Отдела кадров УП «МИНГАЗ»:' +
      '\n' +
      'Телефоны:' +
      '\n' +
      '•\t 299 28 62 — начальника Отдела кадров Покусаева Лариса Васильевна' +
      '\n' +
      '•\t 299 29 36 — специалисты по кадрам.',
  },
  {
    id: 2,
    name: 'Отдел правового обеспечения (ОПО)',
    description:
      'Основной задачей ОПО является соблюдение законодательства в деятельности Организации, в том числе и при оформлении кадровой документации.' +
      '\n' +
      'ОПО содействует правовыми средствами улучшению деятельности и обеспечению сохранности собственности Организации, защищает имущественные интересы и права Организации.',
    contacts: 'Руководит отделом правового обеспечения начальник ОПО Давыдова Вера Вагановна.',
  },
  {
    name: 'Отдел делопроизводства и контроля (ОДиК)',
    id: 3,
    description:
      'Отдел делопроизводства и контроля (ОДиК) УП “МИНГАЗ” образован 01.11.2007 г. с целью организации всего делопроизводства на предприятии.\n' +
      '\n' +
      'Основными задачами ОДиК являются:\n' +
      '\n' +
      '•\t Выполнение работ по документационному обеспечению управления;\n' +
      '•\t Совершенствование форм и методов работы с документами;\n' +
      '•\t Обеспечение единого порядка документирования;\n' +
      '•\t Организация документооборота, ведение делопроизводства;\n' +
      '•\t Регистрации документов с  использованием поисковых систем;\n' +
      '•\t Контроль за исполнением документов;\n' +
      '•\t Ведение архива;\n' +
      '•\t Ведение делопроизводства по обращениям граждан и юридических лиц и обеспечение контроля за сроками рассмотрения обращений граждан и юридических лиц.',
    contacts: 'Начальник ОДиК — Федорович А.Д., т. 299-29-32.',
  },
  {
    name: 'Производственно-техническое управление (ПТУ)',
    id: 4,
    description:
      'Основными задачами управления являются:\n' +
      '\n' +
      '•\t организация всех производственных процессов Организации, начиная от подготовки и выдачи технических условий на проектирование объектов газораспределительной системы' +
      '\n' +
      'и газопотребления (жилых домов, коммунально-бытовых и промышленных объектов) с учетом перспективного развития газификации г. Минска и Минского района,' +
      '\n' +
      '•\t осуществления врезки и пуска газа и дальнейшей их эксплуатации;\n' +
      '\n' +
      '•\t контроль и координация деятельности технических служб Организации.\n' +
      '\n' +
      'В состав ПТУ входят:\n' +
      '\n' +
      '•\t сектор перспективного развития,\n' +
      '•\t технический сектор,\n' +
      '•\t группа менеджмента качества.\n',
    contacts:
      'Руководит производственно-техническим управлением начальник ПТУ Яскевич Виталий Владимирович',
  },
  {
    id: 5,
    name: 'Техническая инспекция (ТИ)',
    description:
      'Основными задачами технической инспекции являются:\n' +
      '\n' +
      '•\t организация работы по созданию и обеспечению безопасных условий труда в структурных подразделениях УП «МИНГАЗ», исключающих производственный травматизм, профессиональные заболевания и' +
      '\n' +
      'возникновение чрезвычайных ситуаций в соответствии с Законом Республики Беларусь «Об охране труда» и иными нормативными актами;\n' +
      '\n' +
      '•\t осуществление производственного контроля за соблюдением требований промышленной безопасности при эксплуатации опасных производственных объектов и потенциально опасных объектов,' +
      '\n' +
      'находящихся на балансе УП «МИНГАЗ»;\n' +
      '\n' +
      '•\t организация работы по пожарной безопасности в структурных подразделениях УП «МИНГАЗ»;\n' +
      '\n' +
      '•\t организация работы по обеспечению безопасности дорожного движения в структурных подразделениях УП «МИНГАЗ»,' +
      '\n' +
      'контроль за осуществлением профилактической работы, направленной на обеспечение' +
      '\n' +
      'бесперебойного и безопасного дорожного движения и предупреждение нарушений Правил дорожного движения и совершения ДТП;\n' +
      '\n' +
      '•\t организация работы по пропаганде соблюдения основных мероприятий Положения о порядке установления охранных зон объектов газораспределительной системы и Правил пользования газом в быту.\n' +
      '\n' +
      'Такая работа включает контроль за:\n' +
      '\n' +
      'соблюдением законодательства об охране труда;\n' +
      'выполнением работниками функциональных обязанностей по охране труда, предусмотренных системой менеджмента здоровья и безопасности при профессиональной деятельности;\n' +
      'своевременным проведением осмотров, испытаний, технических освидетельствований оборудования, средств индивидуальной защиты;\n' +
      'организацией рабочих мест и производством работ в соответствии с требованиями охраны труда;\n' +
      'обеспечением работников средствами индивидуальной защиты, спецодеждой, молоком, смывающими и обеззараживающими средствами, санитарно-бытовыми помещениями;\n' +
      'прохождением работниками обязательных медицинских осмотров;\n' +
      'своевременным проведением аттестации рабочих мест по условиям труда и комплексной гигиенической оценки условий труда;\n' +
      'обучением, переподготовкой и повышением квалификации работников предприятия;\n' +
      'организацией подготовки и проверки знаний работников по вопросам охраны труда.\n' +
      '\n' +
      'Работниками технической инспекции ведется работа по пропаганде среди населения Правил пользования газом в быту,' +
      '\n' +
      'а также «Положения о порядке установления охранных зон объектов газораспределительной системы».\n',
  },
  {
    id: 6,
    name: 'Отдел режимов газоснабжения и учета газа (ОРГиУГ)',
    description:
      'Отдел режимов газоснабжения и учета газа (ОРГиУГ) создан 01.04.2011 г. и является структурным подразделением УП «МИНГАЗ».\n' +
      '\n' +
      'Начальник отдела Михалик Наталья Михайловна  тел. +375 (17)299-28-64\n' +
      '\n' +
      'В структуру ОРГиУГ входят:\n' +
      '\n' +
      'группа режимов газоснабжения и учета реализации газа тел. +375 (17)299-29-12;\n' +
      'Основными задачами отдела являются:\n' +
      '\n' +
      'Осуществление контроля за режимами газоснабжения и газопотребления г. Минска и Минского района с поддержанием оперативной связи между поставщиками природного газа и потребителями;\n' +
      'Учет природного газа, потребляемого промышленными и коммунально-бытовыми потребителями г.Минска и Минского района. Распределение выделенных объемов природного газа потребителям.',
  },
  {
    id: 7,
    name: 'Транспортная служба (ТС)',
    description:
      'Руководство транспортной службой (ТС) осуществляет Яков Александрович Краснощёкий\n' +
      '\n' +
      'Перед ТС стоят две основные задачи:\n' +
      '\n' +
      'Обеспечение своевременного выхода и бесперебойной работы на линии транспортных средств и строительных машин для выполнения задач структурными подразделениями Организации,' +
      '\n' +
      'в соответствии с производственным процессом.  Парк предприятия составляет более 190 единиц современной автотракторной техники различных марок,' +
      '\n' +
      'позволяющий качественно решать различного рода задачи.Так же в ТС организована работа ремонтной мастерской, оснащенной необходимыми инструментами и оборудованием,' +
      '\n' +
      'позволяющая поддерживать в исправном состоянии все имеющиеся виды машин и механизмов.\n' +
      '\n' +
      'Обеспечение безаварийного и бесперебойного снабжения сжиженным углеводородным газом потребителей газа г. Минска и Минского района, посредством оказания услуг по доставке' +
      '\n' +
      'и/или реализации сжиженного газа в баллонах объемом 5, 12, 27, 50 литров физическим и юридическим лицам. В настоящее время УРСГ ТС обслуживает около 24 тыс.' +
      '\n' +
      'индивидуальных баллонных установок, 5 пунктов обмена баллонов, из них 2 склада хранения баллонов.',
  },
  {
    id: 8,
    name: 'Служба эксплуатации объектов газораспределительной системы (СЭОГС)',
    description:
      'и ремонт потенциально опасных объектов и эксплуатируемых на них технических устройств,  поддержание газораспределительной системы в рабочем состоянии,' +
      '\n' +
      'обеспечение безаварийной и безопасной эксплуатации,а также надежности газоснабжения потребителей.\n' +
      '\n' +
      'Руководит службой эксплуатации объектов газораспределительной системы (далее СЭОГС) Васильченко Вадим Юрьевич, тел.: 299-28-60;\n' +
      '\n' +
      'Приемщик заказов: тел. 299-28-42; факс. 224-41-00;\n' +
      '\n' +
      'Заместитель начальника СЭОГС Долман Дмитрий Михайлович (по производственной деятельности), тел.: 299-28-49;\n' +
      '\n' +
      'Заместитель начальника СЭОГС Русак Екатерина Константиновна (по экономической деятельности), тел.: 299-28-42;\n' +
      '\n' +
      '       В состав службы входят:\n' +
      '\n' +
      '— 3 производственных участка газовых сетей:\n' +
      '\n' +
      '       Производственный участок газовых сетей №1, начальник участка – Каленик Елена Николаевна, тел.:299-28-51;\n' +
      '\n' +
      '       Производственный участок газовых сетей №2, начальник участка – Ковшова София Александровна, тел.:299-28-52;\n' +
      '\n' +
      '       Производственный участок газовых сетей №3, начальник участка – Ри Елена Геннадьевна, тел.:299-28-54;\n' +
      '\n' +
      '— Участок обслуживания газового оборудования ГРП, начальник участка – Шурко Андрей Николаевич, тел.:299-28-81;\n' +
      '\n' +
      '— Производственный участок обслуживания газового оборудования предприятий, котельных и коммунально-бытовых объектов (Промгаз), начальник участка – Барьясь Дмитрий Леонидович, \n' +
      'тел.:299-28-63;\n' +
      '\n' +
      '— Участок ремонтно-восстановительных работ и контроля за строительством, начальник участка – Баранчук Дмитрий Владимирович, тел.:299-28-09;\n' +
      '\n' +
      '— Производственно-технический отдел (ПТО), начальник отдела – Жуковский Евгений Александрович, тел.:299-28-57.\n' +
      '\n' +
      'Информация об оказании службой услуг населению по заявительному принципу «одного окна».\n' +
      '\n' +
      '       СЭОГС оказывает следующие услуги юридическим лицам: согласование проектной документации на распределительные газопроводы, газовые вводы природного газа к объектам' +
      '\n' +
      'и зданиям всех назначений, на сводные и локальные планы инженерных коммуникаций, в части соблюдения нормативных расстояний от газопроводов, электрокабелей,' +
      '\n' +
      'питающих станции электрохимической защиты, согласование проектов' +
      '\n' +
      'и технологических схем ГРП, ШРП, комбинированных домовых регуляторов, ГРУ, внутрицеховых газопроводов.\n' +
      '\n' +
      '       Время работы участков службы: понедельник — четверг с 8.00 до 17.00; пятница с 8.00 до 15.45; обед с 12.00 до 12.45 выходные: суббота, воскресенье.\n' +
      '\n' +
      'Время приема граждан актуально с 06.07.2020г.\n' +
      '\n' +
      'Для приема граждан и юридических лиц (каб.115):\n' +
      'Заместитель начальника СЭОГС— 1-ый вторник месяца (08:00-12:00); тел.:299-29-42\n' +
      '\n' +
      'Для приема граждан и юридических лиц для выдачи разрешений на право производства земляных и строительных работ (каб.111):\n' +
      'Участок ремонтно-восстановительных работ и контроля за строительством — Пн.-Чт (8:30-12:00, 12:45-16:30), Пт (8:30-12:00, 12:45-15:15); тел.:299-28-26\n' +
      '\n' +
      'Рассмотрение проектной документации (каб.115):\n' +
      'Производственно-технический отдел — Ср. (9:30-12:00, 12:45-16:30); тел.:299-28-57',
  },
  {
    id: 9,
    name: 'Служба реализации сжиженного газа и нефтепродуктов (СРСГиНП)',
  },
  {
    id: 10,
    name: 'Ремонтно-механический цех (РМЦ)',
    description:
      'Ремонтно-механический цех (РМЦ) является структурным подразделением УП «МИНГАЗ» с 2003 года. Ремонтно-механический цех с бытовыми помещениями располагается' +
      '\n' +
      'в отдельно стоящем 2-этажном здании на территории базы УП «МИНГАЗ» по адресу г.Заславль, ул.Советская 79.\n' +
      '\n' +
      'Руководит работой коллектива с 2014 года начальник РМЦ Войтешонок Виктор Николаевич.\n' +
      '\n' +
      'Цех состоит из:\n' +
      '\n' +
      ' участка механической обработки;\n' +
      ' слесарного участка;\n' +
      ' сборочного участка.\n' +
      'Ремонтно-механический цех осуществляет:\n' +
      '\n' +
      ' изготовление ШРП (шкафных регуляторных пунктов);\n' +
      ' изготовление технологических линий для реконструкции ГРП;\n' +
      ' изготовление переходов полиэтилен-сталь;\n' +
      ' изготовление различных металлоконструкций (ограждений, дверей, мангалов, коптилен, столов, стеллажей, контейнеров для ТБО и т.д.);\n' +
      ' оборудование спецмашин Организации стеллажами и полками из облегченных материалов для установки специального оборудования и инструментов;\n' +
      ' испытание задвижек и кранов;\n' +
      ' производство токарных, фрезерных, шлифовальных, сверлильных работ;\n' +
      ' производство сварочных работ любой сложности.',
  },
  {
    id: 11,
    name: 'Служба неразрушающего контроля измерений и технической диагностики (СНКИиТД)',
    description:
      'Служба неразрушающего контроля измерений и технической диагностики является структурным подразделением унитарного предприятия «МИНГАЗ».\n' +
      '\n' +
      'Руководит службой неразрушающего контроля, измерений и технической диагностики (далее – СНКИиТД) Рудковский Александр Тадеушевич.\n' +
      '\n' +
      'Адрес: ул. Ботаническая, д.11/4, каб. 10, тел. 8 (017) 299-28-46.\n' +
      '\n' +
      'В состав СНКИиТД входит:\n' +
      '\n' +
      'участок неразрушающего контроля, измерений и технической диагностики (УНКиТД);\n' +
      'участок электрофизических измерений (УЭФИ).\n' +
      'Основными задачами СНКИиТД являются:\n' +
      '\n' +
      'осуществления производственной деятельности в части проведения контроля качества сварных соединений при выполнении монтажных работ на газораспределительной системе УП «МИНГАЗ»;\n' +
      'определения остаточного ресурса эксплуатируемых потенциально опасных объектов и технических устройств, подконтрольных Госпромнадзору;\n' +
      'видео инспекция трубопроводов диаметров от 150 мм длинной до 1000 метров;\n' +
      'техническая диагностика объектов газораспределительной системы, ГРП (ГРУ), ШРП;\n' +
      'проведение электрофизических измерений: проверка токов и времени срабатывания электромагнитных и тепловых расцепителей автоматических выключателей переменного тока,' +
      '\n' +
      'измерение сопротивления изоляции,' +
      '\n' +
      'сопротивление заземляющих устройств, удельное сопротивление грунта в полевых (трассовых) условиях, проверка соединений заземлителей с заземляемыми элементами' +
      '\n' +
      'и измерением переходного сопротивления,' +
      '\n' +
      'контактного сопротивления, испытание цепи «фаза-нуль» (цепи зануления) в электроустановках до 1 кВ с глухим заземлением нейтрали, параметры устройств защитного отключения (УЗО),' +
      '\n' +
      'испытание средств индивидуальной защиты (электроизолирующие перчатки, боты, галоши) и слесарно-монтажного инструмента с электроизолирующими ручками.\n' +
      'Время работы службы: понедельник — четверг с 8.00 до 17.00; пятница с 8.00 до 15.45; обед с 12.00 до 12.45 выходные: суббота, воскресенье.',
  },
  {
    id: 12,
    name: 'Служба аварийно-восстановительных работ (САВР)',
    description:
      'Руководство службой аварийно-восстановительных работ (далее САВР) осуществляют начальник САВР Борисюк Дмитрий Викторович  и заместитель начальника САВР Суворов Александр Алексеевич.\n' +
      '\n' +
      'В состав службы входят:\n' +
      '\n' +
      'диспетчерская группа, осуществляющая прием аварийных извещений по открытой телефонной линии 104  (для абонентов городской телефонной сети и для абонентов сотовой связи)' +
      '\n' +
      'и регулирование режимов работы объектов газораспределительной системы и газопотребления;\n' +
      'дежурные смены, обеспечивающие круглосуточный выезд на извещения открытой телефонной линии 104.\n' +
      'Основными задачами специализированного подразделения являются:\n' +
      '\n' +
      'выполнение работ по локализации инцидентов и аварий и ликвидации их последствий на объектах газораспределительной системы и газопотребления;\n' +
      'регулирование режимов работы объектов газораспределительной системы и газопотребления при:\n' +
      'аварийных режимах;\n' +
      'вступлении в силу нормативных актов органов государственной власти и управления (их письменных распоряжений), ограничивающих или прекращающих поставку газа;\n' +
      'выполнении ремонтных и аварийных работ;\n' +
      'вводе в эксплуатацию новых объектов, а также в других особых условиях, вызывающих необходимость в регулировании потоков и давления газа в сети.\n' +
      'Также службой аварийно-восстановительных работ ведется круглосуточный контроль за работой газораспределительных пунктов и узлов учета газа посредством телеметрии.\n' +
      '\n' +
      'К сведению абонентов использующих газ на бытовые нужды\n' +
      '\n' +
      'Ремонтно-технические работы газоиспользующего оборудования выполняются сервисным центром службы эксплуатации внутридомовых объектов газопотребления (контактный тел. 162).\n' +
      '\n' +
      'Работы по локализации и ликвидации аварийных ситуаций на объектах газораспределительной системы и' +
      '\n' +
      'газопотребления выполняются службой аварийно-восстановительных работ (контактный тел. 104).',
  },
  {
    id: 13,
    name: 'Служба эксплуатации внутридомовых объектов газопотребления (СЭВОГ)',
    description: '',
  },
  {
    id: 14,
    name: 'Служба главного энергетика, метрологического обеспечения и охраны окружающей среды (СГЭМОиООС)',
    description:
      'Служба главного энергетика, метрологического обеспечения и охраны окружающей среды (СГЭМОиООС) является структурным подразделением\n' +
      'УП «МИНГАЗ».\n' +
      '\n' +
      'В состав СГЭМОиООС входят:\n' +
      '\n' +
      '— участок теплоэнергохозяйства (УТЭХ);\n' +
      '\n' +
      '— отдел энергоэффективности и охраны окружающей среды (ОЭиООС);\n' +
      '\n' +
      '— участок метрологии (УМ);\n' +
      '\n' +
      '— поверочная лаборатория (ПЛ).\n' +
      '\n' +
      'Основными задачами СГЭМОиООС являются:\n' +
      '\n' +
      '— обеспечение исправной и бесперебойной работы оборудования и систем электроснабжения, теплоснабжения, водоснабжения, вентиляции и кондиционирования в УП «МИНГАЗ»,' +
      '\n' +
      'содержание данного оборудования и систем в технически исправном состоянии, обеспечение своевременного технического обслуживания и ремонта;\n' +
      '\n' +
      '— обеспечение выполнения мероприятий по экономии материалов и топливно-энергетических ресурсов в УП «МИНГАЗ»;\n' +
      '\n' +
      '— осуществление контроля за расходованием всех видов энергоресурсов структурными подразделениями и филиалами УП «МИНГАЗ»;\n' +
      '\n' +
      '— организация природоохранной деятельности УП «МИНГАЗ»;\n' +
      '\n' +
      '— внедрение мероприятий по охране окружающей среды и рационального использования природных ресурсов, по энергосбережению и экономии расходования топливно-энергетических ресурсов;\n' +
      '\n' +
      '— обеспечение единства и достоверности измерений в УП «МИНГАЗ», организация и обеспечение метрологического обслуживания средств измерений, организация' +
      '\n' +
      '(учета, хранения, поверки, калибровки, юстировки, наладки, ремонта);\n' +
      '\n' +
      '— работа над повышением эффективности метрологического обеспечения;\n' +
      '\n' +
      '— поверка средств измерений в соответствии с областью аккредитации в поверочной лаборатории;\n' +
      '\n' +
      '— реализация, развитие и совершенствование Политики руководства в области менеджмента качества, экологического менеджмента, менеджмента здоровья и' +
      '\n' +
      'безопасности при профессиональной деятельности,' +
      '\n' +
      'целей в области качества, охраны окружающей среды и охраны труда, направленных на обеспечение выпуска качественной продукции и оказание услуг;\n' +
      '\n' +
      '— участие в разработке, внедрении и актуализации стандартов УП «МИНГАЗ» систем менеджмента качества, экологического менеджмента и менеджмента здоровья и' +
      '\n' +
      'безопасности при профессиональной деятельности соответствующей МС ISO 9001, 14001 и СТБ ISO 45001 и эффективное их применение.\n' +
      '\n' +
      'Руководство службой осуществляет заместитель СГЭМОиООС Михнюк Виталий Анатольевич (ул. Ботаническая, д. 11/1, каб. 404, тел. (017)299-29-11).',
  },
  {
    id: 15,
    name: 'Отдел телеметрии и связи (ОТиС)',
    description:
      'ОТиС – отдел телеметрии и связи был образован в результате реструктуризации подразделений ОАСУ и СЭОГС 01.09.2015 года.' +
      '\n' +
      'Возглавляет подразделение начальник отдела Манюк Дмитрий Федорович.' +
      '\n' +
      '\n' +
      '   На сегодняшний день, численность персонала отдела составляет 15 человек. В подразделении выделяются 2 направления деятельности:\n' +
      '\n' +
      'Обслуживание и развитие системы телеметрии ГРП и ШРП.\n' +
      'Обслуживание систем сотовой, проводной, радиосвязи, узлов системы мониторинга автотранспорта (СМА), аппаратно-программных комплексов диспетчерской связи.\n' +
      '\n' +
      'Проводя исторический экскурс, можно сказать, что подразделение по обслуживанию систем связи существует со дня основания предприятия,' +
      '\n' +
      'а направление по телемеханизации объектов ГРП/ШРП существующее на современном этапе, сформировалось всего лишь 16 лет назад.\n' +
      '\n' +
      '         В 2015-2016 гг. подразделение приступило к внедрению в производство новейших технических систем  по всем направлениям деятельности.\n' +
      '\n' +
      'В концепцию телемеханизации шкафных и газорегуляторных пунктов внесены технические решения, позволяющие снизить общую энергоемкость системы телеметрии,' +
      '\n' +
      'активно внедрять в эксплуатацию объекты, на которых отсутствует сетевое электроснабжение, благодаря внедрению систем автономного энергоснабжения на принципах использования' +
      '\n' +
      'фотогальванических элементов (солнечных батарей), развитие современных технологий в сфере сотовой связи, позволяет повысить скорость опроса контролируемых объектов,' +
      '\n' +
      'внедрить современные протоколы обмена данными.\n' +
      '\n' +
      'В 2016 году реализуется переход к современной цифровой системе радиосвязи для аварийных и монтажных бригад. Внедрение в производство узлов системы мониторинга' +
      '\n' +
      'автотранспорта последнего поколения, повышает точность определения координат мобильных объектов, снижает энергопотребление бортовой сети автотранспорта и повышает качество и' +
      '\n' +
      'устойчивость связи с подвижными объектами. Модернизация коммуникационного оборудования диспетчерских служб повысит качество обслуживания населения и' +
      '\n' +
      'общий уровень безопасности на объектах газораспределительной сети.\n' +
      '\n' +
      'В 2018 год была произведена полная телемеханизация ШРП находящихся на балансе\n' +
      'УП «МИНГАЗ». В планах подразделения на ближайшие годы провести модернизацию оборудования телемеханики ГРП, с учетом тенденций и перспектив развития отрасли.' +
      '\n' +
      'Разработан план перехода от устаревших каналов связи к современным (NB-IOT, 3G-4G сети).\n' +
      '\n' +
      'В 2019 году завершен переход на новую современную телекоммуникационную платформу на базе учрежденческо-производственной автоматической телефонной станции (УПАТС).\n' +
      '\n' +
      'Для рассмотрения проектной документации проектирование системы телеметрии обращаться по тел. 299-29-28 (вн.1512)',
  },
  {
    id: 16,
    name: 'Служба учёта потреблённого газа населением (СУПГН)',
    description:
      'Руководство Службой учета потребленного газа населением осуществляет начальник службы – Александр Владимирович Пятница.\n' +
      '\n' +
      'Прием граждан начальником службы осуществляется по адресу: г. Минск,\n' +
      'ул. Ботаническая, 11 каб. 117 по предварительной записи по следующему графику:\n' +
      '\n' +
      '1-я среда месяца с 08.00 до 12.00;\n' +
      '\n' +
      '3-я среда месяца с 16.00 до 20.00.\n' +
      '\n' +
      'Запись на прием осуществляется по телефону 8 (017) 299-28-20.\n' +
      '\n' +
      'В компетенцию службы входят следующие вопросы:\n' +
      '\n' +
      'Осуществление приема потребителей газа – физических лиц по вопросам заключения договоров на пользование природным газом, начислений и оплат за потребленный газ, регистрации льгот и др.;\n' +
      'Снятие в поверку / ремонт приборов индивидуального учета расхода газа;\n' +
      'Сверка показаний приборов индивидуального учета расхода газа методом обхода потребителей;\n' +
      'Взыскание задолженности за потребленный газ в принудительном порядке.',
  },
  {
    id: 17,
    name: 'Финансовый отдел (ФО)',
    description:
      '' +
      'Финансовый отдел обеспечивает активное использование финансовых ресурсов УП «МИНГАЗ» в целях повышения эффективности деятельности Организации.' +
      '\n' +
      'Осуществляет контроль за расходованием средств предприятия, бюджетных и кредитных средств на финансирование мероприятий инвестиционной программы.\n' +
      '\n' +
      'Финансовый отдел содействует выполнению в полном объеме обязательств по расчетам с кредиторами. Занимается организацией, проведением и сопровождением операций кредитного' +
      '\n' +
      '(банковские кредиты, займы лизинговые и другие) и депозитного характера. Разрабатывает предложения по совершенствованию финансовых механизмов и увеличению доходов Организации.\n' +
      '\n' +
      'Разрабатывает основные направления, цели и задачи финансовой политики Организации (долгосрочное и краткосрочное финансовое планирование).' +
      '\n' +
      'Участвует в разработке и осуществлении мероприятий по укреплению финансовой дисциплины Организации, разрабатывает и составляет документы, имеющие финансовый характер.\n' +
      '\n' +
      'Работники финансового отдела своевременно и в полном объеме осуществляют с потребителями взаиморасчеты за природный газ и техническое обслуживание систем газоснабжения.' +
      '\n' +
      'В настоящий момент в финансовом отделе (ФО) работают следующие сотрудники:\n' +
      '\n' +
      'Начальник ФО – Чистик Татьяна Андреевна, рабочий  телефон 299-28-98;\n' +
      '\n' +
      'Заместитель начальника ФО – Шунько Павел Иванович, рабочий  телефон 299-28-95;\n' +
      '\n' +
      'Ведущий экономист ФО по анализу финансово-хозяйственной деятельности — Левченко Полина Александровна, рабочий  телефон 299-28-95;\n' +
      '\n' +
      'Ведущий экономист ФО по группе «Промышленные потребители» — Трипутень Наталья Анатольевна, рабочий  телефон 299-28-86;\n' +
      '\n' +
      'Ведущий экономист ФО по группе «Мелкие коммунально-бытовые потребители» — Некраш Татьяна Георгиевна, рабочий  телефон 299-28-01;\n' +
      '\n' +
      'Ведущий экономист ФО по группе «Товарищества собственников, ведомственное жилье, бюджетные организации и религиозные организации» — Ероменко Виктория Анатольевна,' +
      '\n' +
      'рабочий  телефон 299-28-02;\n' +
      '\n' +
      'Экономист ФО по группе «Коммунально-бытовые потребители» — Юшкевич Екатерина Михайловна, рабочий  телефон 299-28-02;\n' +
      '\n' +
      'Экономист ФО по договорной работе — Гринько Инна Викторовна, рабочий  телефон 299-28-45.',
  },
  {
    id: 18,
    name: 'Планово-экономический отдел (ПЭО)',
    description:
      '' +
      'Планово-экономический отдел осуществляет следующие основные задачи:\n' +
      '\n' +
      'Экономическое планирование в Организации, направленное на организацию рациональной хозяйственной деятельности, выявление и использование резервов производства' +
      '\n' +
      'с целью достижения наибольшей экономической эффективности;\n' +
      'Комплексный экономический анализ деятельности Организации и своевременная разработка мер по эффективному использованию материальных, трудовых и финансовых ресурсов,' +
      '\n' +
      'снижению себестоимости продукции, повышению рентабельности производства, увеличению прибыли, устранению потерь и нерациональных расходов;\n' +
      'Формирование ценовой политики Организации; разработка предложений по совершенствованию системы ценообразования Организации с целью эффективного использования' +
      '\n' +
      'трудовых и материальных затрат;\n' +
      'Участие в разработке мероприятий по усилению режима экономии ТЭР, снижению потерь и нерациональных расходов;\n' +
      'Обеспечение при минимальных затратах эксплуатации объектов газового хозяйства, повышения эффективности производства, использования материальных, трудовых,' +
      '\n' +
      'финансовых и информационных ресурсов;\n' +
      'Разработка и предложение различных форм оплат труда и премирования в соответствии с Трудовым Кодексом и законодательством Республики Беларусь.',
  },
  {
    id: 19,
    name: 'Отдел автоматизированных систем управления (ОАСУ)',
    description:
      'Начальник отдела автоматизированных систем управления (ОАСУ) Морозов Андрей Анатольевич\n' +
      '\n' +
      'Отдел автоматизированных систем управления (ОАСУ) осуществляет следующие основные задачи:\n' +
      '\n' +
      'Автоматизация производственных процессов Организации, разработка, сопровождение, внедрение автоматизированных систем управления,' +
      '\n' +
      'изучение и внедрение передовых технологий в информационно-технической области;\n' +
      'Разработка и внедрение организационных и технических мероприятий по комплексной защите информации на предприятии;\n' +
      'Организация интернет доступа, связи с участками и филиалами предприятия;\n' +
      'Обслуживание, настройка и мелкий ремонт компьютерной и периферийной техники.',
  },
  {
    id: 20,
    name: 'Филиал “Оздоровительный комплекс “Огонек”',
  },
  {
    id: 21,
    name: 'Управление капитального строительства (УКС)',
    description:
      '' +
      'Управление капитального строительства к. 304, т. 299 28 90.\n' +
      '\n' +
      'Основные задачи управления:\n' +
      '\n' +
      'реализация инвестиционных программ, доведенных Министерством энергетики Республики Беларусь и ГПО “Белтопгаз”;\n' +
      'обеспечение выполнения плана предприятия по инвестициям в основной капитал;\n' +
      'осуществление функций заказчика по проектированию  и строительству объектов системы газоснабжения и других зданий и сооружений.',
  },
  {
    id: 22,
    name: 'Служба строительно-ремонтных работ (ССРР)',
    description:
      '' +
      'Служба строительно-ремонтных  работ является структурным подразделением унитарного предприятия  «МИНГАЗ». ' +
      '\n' +
      'Руководство   службой   осуществляет   начальник   ССРР   Костюкевич   Андрей Борисович   (ул.Ботаническая, д. 11/4, каб. 5, тел. 299-28-28),' +
      '\n' +
      'заместитель начальника ССРР – начальник участка общестроительных работ ССРР – Видзяйло Александр Владимирович.\n' +
      '\n' +
      'ССРР укомплектовывается высококвалифицированными специалистами, имеющими высшее или среднее специальное образование и опыт работы в строительной и газовой отрасли.\n' +
      '\n' +
      'В своей деятельности ССРР руководствуется действующим законодательством, Постановлениями Правительства Республики Беларусь, приказами и указаниями вышестоящих организаций и' +
      '\n' +
      'руководства предприятия, Политикой в области системы менеджмента качества,  охраны окружающей среды и охраны труда,' +
      '\n' +
      '«Правилами по обеспечению промышленной безопасности в области газоснабжения Республики Беларусь», стандартами Организации системы менеджмента качества,' +
      '\n' +
      'управления охраной окружающей среды, промышленной безопасностью и охраной труда, другими нормативными правовыми актами.\n' +
      '\n' +
      'Для наиболее успешного и оперативного решения задач служба делится на следующие подразделения:\n' +
      '\n' +
      'участок общестроительных работ (УОР).\n' +
      'участок ремонта и строительства газопроводов (УРиСГ).\n' +
      'группа реконструкции систем газопотребления(ГРСГ).',
  },
  {
    id: 23,
    name: 'Служба заказчика',
    description:
      '' +
      'Служба заказчика является структурным подразделением унитарного предприятия «МИНГАЗ».' +
      '\n' +
      'Руководство службой осуществляет начальник Курленя Виталий Алексеевич (ул. Ботаническая, д. 11, каб. 319, тел. 299-28-08).\n' +
      '\n' +
      'Для наиболее успешного и оперативного решения задач служба делится на следующие подразделения:\n' +
      '\n' +
      'группа по обращению граждан.  (ул.Ботаническая, д.11, каб.120-122, 126, 128-129, тел. 299-29-23, 299-28-12, 299-29-18);\n' +
      'группа подготовки и реализации проектов. Заместитель начальника-руководитель группы Лапуть Денис Андреевич (ул. Ботаническая, д. 11, каб. 112, 299-29-09, 299-28-34);\n' +
      'группа регистрации и приемки объектов в эксплуатацию. Руководитель группы Воронович Артем Игоревич (ул. Ботаническая, д. 11, каб. 124, тел. 299-28-08).\n' +
      'Основными задачами службы являются:\n' +
      '\n' +
      'выполнение функций заказчика по проектированию и строительству систем газоснабжения индивидуальных жилых и садовых домов, принадлежащих гражданам на правах частной собственности;\n' +
      'проведение консультаций по вопросам первичной газификации природным газом индивидуальных жилых и садовых домов, принадлежащих гражданам на правах частных собственности;\n' +
      'проведение консультаций населению и организация работ по реконструкции существующих систем газоснабжения, монтажу приборов учета потребления газа, выполняемых с применением сварки,' +
      '\n' +
      'монтажу индивидуальных баллонных установок (ИБУ);\n' +
      'организация приемки в эксплуатацию законченных строительством объектов по газификации индивидуальных жилых и садовых домов, принадлежащих гражданам на правах частной собственности;\n' +
      'регистрация строящихся объектов газораспределительной системы.',
  },
  {
    id: 24,
    name: 'Отдел развития промышленного и сельскохозяйственного производства (ОРПСП)',
    description:
      '' +
      'Основными задачами, решением которых занимается отдел:\n' +
      '•    Перспективное развитие филиала «Торфобрикетный завод «Сергеевическое» и филиала «Бубны».\n' +
      '•   Комплексный экономический анализ деятельности филиала «Бубны», филиала «Торфобрикетный завод «Сергеевичское» и' +
      '\n' +
      'своевременная разработка мер по эффективному использованию материальных,' +
      '\n' +
      'трудовых и финансовых ресурсов, снижению себестоимости продукции, повышению рентабельности производства, увеличению прибыли, устранению потерь и нерациональных расходов,' +
      '\n' +
      'а так же разработка и внедрение мероприятий, направленных на улучшение качества продукции, услуг, снижение потребления топливно-энергетических ресурсов в филиале «Бубны»,' +
      '\n' +
      'филиале «Торфобрикетный завод «Сергеевическое».\n' +
      '•    Организация работ по внедрению новой техники и оборудования в филиал «Бубны», филиал «Торфобрикетный завод «Сергеевическое».\n' +
      '•    Реализация продукции филиала «Торфобрикетный завод «Сергеевическое».\n' +
      '\n' +
      'Возглавляет отдел Кузьмицкая Юлия Ивановна т. 299-28-16.',
  },
  {
    id: 25,
    name: 'Филиал “ТБЗ “Сергеевичское”',
  },
  {
    id: 26,
    name: 'Филиал по производству сельскохозяйственной продукции “Бубны”',
  },
  {
    id: 27,
    name: 'Отдел материально-технического обеспечения, маркетинга и внешних связей (ОМТОМиВС)',
    description:
      '' +
      'Основные задачи отдела:\n' +
      '\n' +
      'Осуществление перспективного и текущего планирования закупок;\n' +
      'Обеспечение потребностей Организации в материально-технических ресурсах;\n' +
      'Организация и проведение конкурсных торгов;\n' +
      'Составление отчетности о закупках в установленном порядке;\n' +
      'Организация сбыта продукции предприятия;\n' +
      'Выполнение правил и процедур, предусмотренных документами ИСМ Организации.',
  },
  {
    id: 28,
    name: 'Ведомственная охрана (ВО)',
    description:
      'Ведомственная охрана является структурным подразделением УП «МИНГАЗ» и создана для обеспечения сохранности принадлежащих Организации материальных ценностей' +
      '\n' +
      'и другого имущества и осуществляет свою деятельность на основе законодательства Республики Беларусь, указаний Департамента МВД Республики Беларусь и Положения о ведомственной охране.\n' +
      '\n' +
      'Основными задачами ВО являются:\n' +
      '\n' +
      'обеспечение сохранности принадлежащего Организации имущества и иных материальных ценностей.\n' +
      'осуществление строгого пропускного режима на охраняемых объектах.\n' +
      'предотвращение и пресечение любых противоправных посягательств на принятую под охрану собственность Организации.\n' +
      'совершенствование  охранной деятельности, в том числе с использованием технических средств.\n' +
      'обеспечение порядка на охраняемых объектах, принадлежащих Организации.\n' +
      'Основными функциями ВО являются:\n' +
      '\n' +
      'контроль за соблюдением пропускного и внутриобъектового режима работниками охраняемых объектов и иными лицами;\n' +
      'проверка на охраняемых объектах у лиц документов, удостоверяющих их личность, а также документов, дающих право на вход (выход) лиц, въезд (выезд) транспортных средств,' +
      '\n' +
      'внос (вынос), ввоз (вывоз) имущества на охраняемые объекты (с охраняемых объектов);\n' +
      'контроль за состоянием установленных на охраняемых объектах инженерно-технических средств защиты и систем;\n' +
      'принятие мер по ликвидации нарушений, создающих на охраняемых объектах условия, способствующие хищению имущества, а также угрозу безопасности людей;\n' +
      'проведение задержания и доставления в служебное помещение или в орган внутренних дел лиц, совершивших противоправные посягательства в отношении охраняемых объектов, физических лиц;\n' +
      'применение, в пределах территории охраняемых объектов, в порядке, установленном Законом Республики Беларусь «Об охранной деятельности в Республике Беларусь»' +
      '\n' +
      'и иными законодательными актами,  физической силы;\n' +
      'обеспечение соблюдения работниками ВО требований правил охраны труда, пожарной безопасности, производственной санитарии и ПВТР Организации.\n' +
      'Руководство ведомственной охраной осуществляет начальник МЕЛЕШКО Андрей Викторович.',
  },
  {
    id: 29,
    name: 'Служба обеспечения деятельности предприятия и эксплуатации зданий (СОДПиЭЗ)',
    description:
      '' +
      ' Руководит службой СОДПиЭЗ МАРКЕВИЧ Анатолий Николаевич, тел. 299-29-47\n' +
      '\n' +
      '         Заместитель начальника СОДПиЭЗ Костюкевич Андрей Борисович, тел. 397-14-51\n' +
      '\n' +
      '         Основными задачами службы являются: содержание в надлежащем технически исправном состоянии зданий и сооружений, своевременный ремонт имущества, хозяйственного инвентаря,' +
      '\n' +
      'другого оборудования, рациональное использование и контроль за технически исправным состоянием жилых и нежилых помещений, находящихся в хозяйственном ведении предприятия, их целевое использование.' +
      '\n' +
      'Обеспечение работников питьевой водой, ведение учета работников, нуждающихся в улучшении жилищных условий, заключение и учет договоров аренды жилых и нежилых помещений,' +
      '\n' +
      'сотрудничество со средствами массовой информации, осуществление художественно-оформительских работ, обеспечение надлежащего санитарного состояния в помещениях УП «МИНГАЗ».' +
      '\n' +
      'Постоянно проводятся работы по благоустройству, озеленению и цветочному оформлению территории Организации и производственных объектов, уборка и поддержание в надлежащем состоянии закрепленной территории.\n' +
      '\n' +
      '         В 2020 году по ул. Пономаренко, 77 открылся учебный центр, где проводятся практические занятия со студентами БНТУ и техническая учеба с работниками УП «МИНГАЗ» на' +
      '\n' +
      'газоиспользующем оборудовании, наиболее часто встречающемся у населения, действующих моделях ГРП и ШРП на которых отрабатываются практические навыки по первичному и повторному пуску газа,' +
      '\n' +
      'проверки срабатывания газовых регуляторов и газового оборудования установленного на них.\n' +
      '\n' +
      '         Время работы службы: понедельник — четверг с 8.00 до 17.00; пятница с 8.00 до 15.45; обед с 12.00 до 12.45 выходные: суббота, воскресенье.',
  },
  {
    id: 30,
    name: 'Инструктор-методист по физкультурно-оздоровительной,спортивно-массовой работе',
    description:
      'Организацией спортивно-массовой и физкультурно-оздоровительной работы на предприятии занимается инструктор-методист по физкультурно-оздоровительной,' +
      '\n' +
      'спортивно-массовой работе ЖУРОВ Павел Викторович, тел.299-29-34.\n' +
      '\n' +
      'Физкультура и спорт уверенно вошли в повседневную жизнь очень многих граждан различных возрастов и профессий. Вопросы развития физкультурного движения государство рассматривает' +
      '\n' +
      'во взаимосвязи с решением задач в экономике.' +
      '\n' +
      'Для большинства работников УП «МИНГАЗ» физкультура и спорт стали важным источником бодрости, здоровья, долголетия, высокой работоспособности и хорошего настроения.\n' +
      '\n' +
      'Команда предприятия «МИНГАЗ» участвует в соревнованиях на первенство Первомайского района среди трудовых коллективов предприятий и организаций,' +
      '\n' +
      'в Республиканской отраслевой спартакиаде работников «Белэнерготопгаз», выезжает на международные турниры, в которых неоднократно становилась победительницей и занимала призовые места.',
  },
  {
    id: 31,
    name: 'Филиал кафедры УО “БНТУ” “Теплогазоснабжение и вентиляция”',
    description:
      '' +
      'Для проведения учебных занятий, научно – исследовательской работы, курсового и дипломного проектирования, с 2020 года на базе Учебного-центра УП «МИНГАЗ»,' +
      '\n' +
      'расположенного по адресу: г. Минск, ул. Пономаренко, 77 был открыт филиал кафедры УО «БНТУ» «Теплогазоснабжение и вентиляция».\n' +
      '\n' +
      'Основными задачами и функциями Филиала кафедры являются:\n' +
      '\n' +
      'создание условий для эффективного использования опыта высококвалифицированных кадров и современной материальной базы Организации в целях совершенствования подготовки' +
      '\n' +
      'молодых специалистов по специальности 1-70 04 02 «Теплогазоснабжение, вентиляция и охрана воздушного бассейна», а также переподготовки инженерных кадров;\n' +
      '\n' +
      'сближение учебного процесса с наукой и производством;\n' +
      '\n' +
      'организация конференций, семинаров, а также совместное участие в таких мероприятиях;\n' +
      '\n' +
      'пропаганда научно-технических знаний в Организации,     профориентационная работа с молодёжью;\n' +
      '\n' +
      'проведение практических занятий по профилирующим дисциплинам;\n' +
      '\n' +
      'руководство производственной практикой, научно-исследовательской\n' +
      '\n' +
      'работой студентов, магистрантов, курсовым и дипломным проектированием;\n' +
      '\n' +
      'участие в методической работе.',
  },
  {
    id: 32,
    name: 'Культуролог',
    description:
      '' +
      'Культуролог Сапроненко Анна Вячеславовна, тел. 299-28-92.\n' +
      '\n' +
      'Коллектив самодеятельного художественного творчества\n' +
      'УП «МИНГАЗ» создан в ноябре 2005 года. В составе коллектива – сотрудники Организации из различных структурных подразделений.\n' +
      '\n' +
      'Работа коллектива самодеятельного художественного творчества УП «МИНГАЗ» ведется по четырем основным направлениям: вокал (эстрадный, народный),' +
      '\n' +
      'хореография (современные, народные, бальные танцы), инструментальное исполнительство, актерское искусство.\n' +
      '\n' +
      'Среди творческих коллективов предприятия – лауреаты «Республиканского отраслевого смотра – конкурса любительских коллективов художественного творчества организаций' +
      '\n' +
      'профсоюза Белэнерготопгаз» ансамбль песни и танца «Вянок» и хореографический коллектив «Pro-движение».\n' +
      '\n' +
      'Солисты творческого коллектива предприятия неоднократно становились лауреатами городских и республиканских конкурсов.\n' +
      '\n' +
      ' Коллектив самодеятельного художественного творчества УП «МИНГАЗ» ведет активную концертную деятельность. Наши выступления можно увидеть не только на сцене родного предприятия, но и на площадках столицы.',
  },
  {
    id: 33,
    name: 'Здравпункт',
    description:
      '' +
      'Здравпункт УП « МИНГАЗ» как структурное подразделение организационно оформился в феврале 2014 года.\n' +
      '\n' +
      'Задачи Здравпункта: оказание первичной медицинской помощи сотрудникам Организации, проведение предрейсовых медицинских осмотров водителей,  профилактика  заболеваний' +
      '\n' +
      'и мероприятия направленные на снижение заболеваемости, формирование здорового образа  жизни сотрудников Организации.\n' +
      '\n' +
      'В 2016 году сделан капитальный ремонт, значительно расширены площади Здравпункта. Перепрофилированы   прежние помещения: кабинет амбулаторного приема, комната медицинского персонала.' +
      '\n' +
      'Созданы новые: стоматологический кабинет, манипуляционная, материальная. Это определило реорганизацию работы Здравпункта на новом,  современном уровне,' +
      '\n' +
      'внедрение дополнительных медицинских возможностей и услуг.\n' +
      '\n' +
      'Появилась возможность проводить или продолжать лечение назначенного врачами поликлиник по месту жительства, без отрыва от производства.\n' +
      '\n' +
      'Современное оборудование, в том числе стоматологический комплекс, позволяет осуществлять профилактику и лечение по  самым  передовым методикам.\n' +
      '\n' +
      'С 1 августа 2016 года приняты новые штаты:\n' +
      '\n' +
      'штат Здравпункта:\n' +
      '\n' +
      'Заведующий Здравпунктом: врач-стоматолог-терапевт высшей категории Кайдова Ю.А.\n' +
      '\n' +
      'Фельдшер: фельдшер 1-й категории Савельева Н.А.\n' +
      '\n' +
      'Медицинская сестра (старшая): медицинская сестра высшей категории Руденкова Т.В.\n' +
      '\n' +
      'Фельдшер: фельдшер высшей категории Дробыш Л.А.\n' +
      '\n' +
      'Повышен статус медицинских работников, требования к их профессиональному уровню. Расширены возможности лечебной и профилактической работы, внедрены платные стоматологические услуги,' +
      '\n' +
      'улучшилось материальное оснащение, повысились возможности медицинского обследования и лечения. Все это позволяет планировать количественный и качественный рост медицинского обеспечения Организации.',
  },
  {
    id: 34,
    name: 'Центральная бухгалтерия (ЦБ)',
    description:
      '' +
      'Центральная бухгалтерия (ЦБ) образована 30 мая 1957 г. ЦБ является структурным подразделением УП “МИНГАЗ”. Возглавляет ЦБ главный бухгалтер Манкевич Екатерина Васильевна,' +
      '\n' +
      'заместители главного бухгалтера — Страшнова Елена Александровна, Дудковская Ирина Альфредовна.\n' +
      '\n' +
      'В структуру ЦБ входят:\n' +
      '\n' +
      'Расчетная группа по заработной плате;\n' +
      'Группа учета основных средств и вложений во внеоборотные активы;\n' +
      'Группа учета денежных, расчетных операций и услуг по газоснабжению;\n' +
      'Группа материального учета и расчетов с поставщиками.\n' +
      'На центральную бухгалтерию возложены задачи по формированию полной и достоверной информации о финансовой деятельности предприятия, полученных доходах и расходах,' +
      '\n' +
      'по обеспечению внутренних и внешних пользователей современной информацией. Бухгалтерская отчетность представляется в объеме форм, в адреса и сроки, предусмотренные Законодательством Республики Беларусь.',
  },
];
