export const data = [
  {
    cardImg: 1,
    cardText: 'Удобный для Вас режим работы с 9.00 до 21.00 без перерыва на обед и выходных',
  },
  {
    cardImg: 2,
    cardText: 'Единый, легко запоминающийся, короткий номер телефона 162',
  },
  {
    cardImg: 3,
    cardText:
      'Приём заявок осуществляется работниками Контакт-центра ежедневно с 08:00 до 20:00, кроме праздничных дней, а также в режиме ONLINE на сайте предприятия. Оставьте заявку и наш специалист, свяжется с Вами в ближайшее время',
  },
  {
    cardImg: 4,
    cardText:
      'Работают высококвалифицированные специалисты, для которых не составляет труда обслужить любую торговую марку газового котла или выполнить ремонт газового оборудования любой сложности',
  },
  {
    cardImg: 5,
    cardText:
      'Сервисный центра имеет в своем составе более 14-и служебных автомобилей, работники обеспечены самым современным инструментом, оборудованием и приборами',
  },
];
