export const dataRealize = [
  {
    cardImg: 1,
    cardText:
      'Гарантийное обслуживание газовых отопительных котлов торговой марки ARISTON, FERROLI',
  },
  {
    cardImg: 2,
    cardText:
      'Реализация с доставкой и подключением к системе газоснабжения газовых плит, проточных газовых водонагревателей',
  },
  {
    cardImg: 3,
    cardText:
      'Диагностика бытового газоиспользующего оборудования, выработавшего свой нормативный срок эксплуатации',
  },
  {
    cardImg: 4,
    cardText: 'Выполнение ремонта бытового газоиспользующего оборудования (плит, колонок, котлов)',
  },
  {
    cardImg: 5,
    cardText:
      'Отключение и подключение бытового газоиспользующего оборудования по заявкам потребителей газа',
  },
  {
    cardImg: 6,
    cardText:
      'Первичная установка бытовых приборов учета расхода газа в квартирах без применения сварочных работ',
  },
  {
    cardImg: 7,
    cardText: 'Замена индивидуальных приборов учета расхода газа',
  },
  {
    cardImg: 8,
    cardText: 'Замена бытового газоиспользующего оборудования',
  },
];
